{
  "keysForContent": {
    "applicationName1": " ஒரு இணைக்கப்படாத பங்கேற்பு அல்லாத குழு நுண் காப்பீட்டுத்",
    "applicationName2": " திட்டத்துக்கான குழு நுண் ஆயுள் காப்பீட்டு ஒப்புதல் படிவம்",
    "memberId": "சிஏஜிஎல் உறுப்பினர் ஐடி",
    "loanAccount": "சிஏஜிஎல் கடன் கணக்கு எண்",
    "assuredLife": "காப்பீடு செய்யும் நபர்",
    "borrower": "கடனாளி",
    "coborrower": "கணவர்/மனைவி / இணைக் கடனா",
		"coborrowerName":"கணவர்/மனைவி / இணைக் கடனாளியின் பெயர்",
		"coborrowerSign":"கணவர்/மனைவி / இணைக் கடனாளியின் கையொப்பம்",
		"borrowerName":"கடனாளியின் பெயர்",
		"borrowerSign":"கடனாளியின் கையொப்பம்",
    "name": "பெயர்",
    "age": "பிறந்த தேதி",
    "gender": "பாலினம்",
    "consent": "ஆயுள் காப்பீட்டின் முதன்மை பாலிசி கிரெடிட் அக்சஸ் கிராமீன் லிமிடெட் வசம் இருக்கிறது என்பதையும், நான் / நாங்கள் இந்தக் குழுவின் உறுப்பினர்களாக உள்ளோம் என்பதையும் நான் / நாங்கள் அறிந்திருக்கிறேன் / அறிந்திருக்கிறோம். இதன் மூலம் க்ரெடிட்ஆக்சஸ் லைஃப் இன்சூரன்ஸ். இன் கீழ் பலன்களைப் பெற ஒப்புக் கொள்கிறேன் /கொள்கிறோம்.",
    "consent1": "இந்த குழு பாலிசியின் சிறப்பம்சங்களை நான்/நாங்கள் புரிந்து கொள்கிறேன் / கொள்கிறோம் மற்றும் விதிமுறைகள் மற்றும் நிபந்தனைகளுக்கு உடன்படுகிறேன் / உடன்படுகிறோம். ",
    "consent2": "நீங்கள் கடனை முன்னதாகவே முடித்துவிட்டாலும் அல்லது உங்கள் கடனை மற்றொரு நிதி நிறுவனத்துக்கு மாற்றிய பின்னரும் அல்லது உங்கள் சுய விருப்பத்தின்படி குழு உறுப்பாண்மையை ஒப்படைப்பு செய்த பின்னரும் காப்பீட்டுக் காலம் முடியும் வரை உங்கள் காப்பீட்டைத் தொடர விரும்புகிறீ?         ஆம் [ ]   இல்லை [ ]",
    "declaration": "ஆயுள் காப்பீடு செய்பவர் அளிக்கும் நியமனதாரர் உறுதிமொழி",
    "relationship": "ஆயுள் காப்பீடு செய்பவருடன் உறவுமுறை  ",
    "incaseBorrower": "கடனாளியைப் பொறுத்து",
    "nominee": "நியமனதாரர்",
    "appointee": "பாதுகாப்பாளர்",
    "insuranceCover": "\n# - ஒரு வேளை, கணவர்/மனைவி / இணைக் கடனாளியும் ஆயுள் காப்பீட்டில் சேர்க்கப்பட்டிருந்தால், கடனாளி நியமனதாரராக இருப்பார்.",
    "ageCriteria": "\n நியமனதாரர் 18 வயதுக்கு உட்பட்டவராக இருந்தால், பாதுகாப்பாளர் நியமனம் கட்டாயமாகும். பாதுகாப்பாளர் 18 வயதுக்கு மேற்பட்டவராக இருக்க வேண்டு\n",
    "splitPaymentConsent": "பகுதியாகப் பிரித்து அளிக்க அனுமதியளிப்பதற்கான ஒப்புதல் (ஒழுங்குபடுத்தப்பட்ட நிறுவனங்களுக்கு மட்டும் பொருந்தக்கூடி)",
    "splitPaymentConsent1": "தற்செயலாக ஏதாவது ஒரு சம்பவம் நடக்கும் பட்சத்தில், நிலுவையில் உள்ள கடன்களின் அளவிற்கு கிரெடிட் அக்சஸ் கிராமீன் லிமிடெட் பெயரில் பணக்கோரிக்கைத் தொகையைப் பிரித்து அளிக்கும் நடவடிக்கையைத் தொடங்க காப்பீட்டு நிறுவனத்துக்கு அனுமதியளிக்க நான் நாங்கள் இதன் மூலம் எனது எங்களது ஒப்புதலை அளிக்கிறேன்/அளிக்கிறோம், மேலும் பணக்கோரிக்கைகளின் மீதமுள்ள தொகை கீழே குறிப்பிட்டவாறு நியமனதாரரின் பெயருக்கு வழங்கப்படலாம். என்னால் / எங்களால் அளிக்கப்பட்ட மேலே உள்ள உறுதிமொழியும் பிற விவரங்களும் எனது / எங்களது அறிவுக்கு எட்டியவரை உண்மையாகும்.",
	"splitPaymentConsent2":"",
    "verifiedBy": "சரிபார்த்தவர் :",
    "bmSignature": "BM கையொப்பம்",
    "bmName": "BM பெயர்:",
    "branchName": "கிளைஜடி பெயர்",
    "date": "தேதி",
    "signature": "கையொப்பம்",
	"bmCaglNumber":"",
	
"subApplicationName1": "எம்எஸ்எம்ஈ- க்கான அறிவிப்பு",
    "to": "<br>பெறுநர்,",
    "cagl": "கிரெடிட்அசெஸ் கிராமீன் லிமிட்டெட் (சிஏ கிராமீன்)",
    "caglAddress1": "# எண். 46வது கிராஸ், 8 வது பிளாக்,",
    "caglAddress2": "ஜெயநகர், பெங்களூர்-560071",
    "appId": "<br>விண்ணப்ப ஐடி",
    "loanId": "கடன் ஐடி",
    "letter1": "\nஅன்புள்ள ஐயா/அம்மா,",
    "letter2": "நான்/நாங்கள் <purpose> -ன் உற்பத்தி செய்யும் <subPurpose> ன் சேவையை வழங்கும் வணிகத்தில் இருக்கிறோம் மேலும்ம் <nameOfTheOrganisation>. என்ற பெயரில் வணிகத்தை நடத்துகிறோம் என்பதை இதன் மூலம் உறுதிப்படுத்துகிறோம் .",
    "letter3": "நான்/நாங்கள் இதன் மூலம் ஆலை மற்றும் இயந்திரங்கள் (உற்பத்திக்காக)/உபகரணங்கள் (சேவைகளுக்கு) ஆகியவற்றுக்கான எனது/எங்கள் அசல் முதலீடு ரூ <sanctionedAmount> (ரூபாய் <sanctionedAmountInWords> ) என்பதை உறுதிசெய்கிறேன். (ஒன்றை டிக் செய்யவும்)\n\n",
    "tableName": "உற்பத்தி மற்றும் சேவைகள் நிறுவனம்",
    "microLoan": "நுண்",
    "smallLoan": "சிறு",
    "mediumLoan": "நடுத்தர",
    "microLoanValue": "<font face='Arial Unicode MS'>☑</font> முதலீடு &lt ரூ. 1 கோடி மற்றும் வருவாய் &lt ரூ.5 கோடி",
    "smallLoanValue": "<font face='Arial Unicode MS'>☐</font> முதலீடு &lt ரூ. 10 கோடி மற்றும் வருவாய் &lt ரூ.50 கோடி",
    "mediumLoanValue": "<font face='Arial Unicode MS'>☐</font> முதலீடு &lt ரூ. 20 கோடி மற்றும் வருவாய் &lt ரூ.100 கோடி",
    "particulars": "மேலே அறிவிக்கப்பட்ட முதலீட்டின் விவரங்கள் பின்வருமாறு:",
    "serialNum": "வ. எண்.",
    "machineryDetails": "இயந்திரம்/கருவி/உபகரணங்களின் விவரங்கள்",
    "cost": "செலவு",
    "gstinNo": "ஜிஎஸ்டிஐஎன் எண் (இருந்தால்):",
    "notApplicable": "(பதிவு செய்யவில்லை என்றால் 'NA' எனக் குறிப்பிடவும்)",
    "udyamNo": "உதயம் பதிவு எண் (இருந்தால்):",
    "gstinDeclaration": "ஜிஎஸ்டிஐஎன் எண் கிடைக்கவில்லை என்றால், வணிகத்தின் மொத்த வருவாய் ரூ.20 லட்சத்திற்கும் குறைவாக இருப்பதாக நான்/நாங்கள் இதன் மூலம் அறிவிக்கிறோம்.",
    "gstinDeclaration1": "ஜிஎஸ்டிஐஎன் எண் கிடைக்கவில்லை என்றால், வணிகத்தின் மொத்த வருவாய் ரூ.20 லட்சத்திற்கும் குறைவாக இருப்பதாக நான்/நாங்கள் இதன் மூலம் அறிவிக்கிறோம்.உங்கள் நிறுவனத்திடமிருந்து பெறப்படும் கடன், வேலை மூலதனத் தேவைகள் மற்றும் வணிக விரிவாக்க நோக்கங்களுக்காக மட்டுமே பயன்படுத்தப்படும் என்றும் எந்தவொரு தனிப்பட்ட நுகர்வு நோக்கத்திற்காகவும் கடன் தொகை கண்டிப்பாக பயன்படுத்தப்படாது என்றும் நான்/நாங்கள் இதன் மூலம் உறுதியளிக்கிறோம்.",
    "gstinDeclaration2": "நிறுவனம் இந்த இந்த விளக்கம்; அறிவிப்பு மற்றும் உறுதிப்படுத்தல் மீதான நம்பிக்கையின் அடிப்படையில் நிதி உதவிக்கான எனது/எங்கள் மேற்கூறிய விண்ணப்பத்திற்கு அனுமதியளிக்க நிறுவனம் ஒப்புக்கொண்டுள்ளது என்பதை நான்/நாங்கள் அறிவோம்.",
    "gstinDeclaration3": "நான்/நாங்கள் வழங்கிய விளக்கம், அறிவிப்பு மற்றும் உறுதிப்படுத்தல் காரணமாக நிறுவனம் ஏதேனும் பொறுப்புகளைச் சந்தித்தால், அதனால் நிறுவனத்திற்கு ஏற்படும் இழப்பு/சேதங்களுக்கு நான்/நாங்கள் நிறுவனத்திற்கு இழப்பீடு வழங்குவோம்.",
    "gstinDeclaration4": "முன்னுரிமை பிரிவு கடன் வழங்குதலின் கீழ் கடன் வாங்குபவர் வகையைப் பற்றி தெரிவிக்க மேற்கண்ட அறிவிப்பு அவசியம் என்பதை நான்/நாங்கள் புரிந்துகொள்கிறோம்.",
    "gstinDeclaration5": "மேற்கூறிய அறிவிப்பு மற்றும் உறுதிமொழியானது என்னால்/எங்களால் எந்தவொரு கட்டாயமும் அல்லது நிர்ப்பந்தமும் இல்லாமல் தானாக முன்வந்து வழங்கப்பட்டுள்ளது, மேலும் கடன் விண்ணப்பம்/அனுமதிக் கடிதத்தில் குறிப்பிடப்பட்டுள்ள விதிமுறைகள் மற்றும் நிபந்தனைகளை எந்த வகையிலும் பாதிக்காது. இது என்னை/எங்களை கட்டுப்படுத்தும், அதில் உள்ள கடமைகளுக்கு நான்/நாங்கள் கண்டிப்பாக இணங்குவோம் என நான்/நாங்கள் மேலும் உறுதியளிக்கிறோம் மற்றும் உறுதியளிக்கிறோம் மற்றும் உத்தரவாதமளிக்கிறோம்.",
    "thankingYou": "\nநன்றி,",
	"borrowerSignature":"(Borrower Signature)",
	"coborrowerSignature":"(Coborrower Signature)",	
"number1":"<font face='Arial Unicode MS'>1.</font>",
"number2":"<font face='Arial Unicode MS'>2.</font>",
"number3":"<font face='Arial Unicode MS'>3.</font>",
"number4":"<font face='Arial Unicode MS'>4.</font>",
"number5":"<font face='Arial Unicode MS'>5.</font>",


"subApplicationName2":"கடன் ஒப்பந்தம்",

"content":"\n\nகடன் ஒப்பந்தம், அட்டவணை ஏ யில் குறிப்பிடப்பட்டுள்ள இடத்திலும் தேதியிலும் (இனி 'அட்டவணை ஏ ' எனக் குறிப்பிடப்படுகிறது) பின்வருபவர்களுக்கு இடையில் செயல்படுத்தப்படுகிறது.\n\nகடன் வாங்குபவர்(கள்) (இந்த சொல்லானது சூழல் அல்லது பொருளுக்குப் முரண்படாதவரை அவருடைய வாரிசுகள், சட்டரீதியான பிரதிநிதிகள், பின்வருவோர்கள், செயல்பாட்டாளர்கள் மற்றும் நியமிப்பாளர்கள் போன்றோரை உள்ளடக்கியதாகக் கருதப்படுவார்கள். அட்டவணையில் நிர்ணயிக்கப்பட்டுள்ள முறையில் குறிப்பிடுவார்கள். இனி “கடன் வாங்குபவர்(கள்)” என குறிப்பிடப்படுவார்கள்), இவர்கள் ஒரு தரப்பினர்;\n\n\t\t\t\t\t\t\tமற்றும் \n\n#49 (பழைய எண். # 725), 46வது கிராஸ், 8 வது பிளாக், ஜெயநகர், பெங்களூர்-560070 எனும் முகவரில் பதிவு செய்யப்பட்ட அலுவலகம் அமைந்துள்ள, நிறுவனச் சட்டம், 1956 இன் விதிகளின் கீழ் ஒருங்கிணைக்கப்பட்டு, இந்திய ரிசர்வ் வங்கியில் வங்கியல்லாத நிதி நிறுவனமாக, மைக்ரோ ஃபைனான்ஸ் நிறுவனமாக (என்பிஎஃப்சி-எம்எஃப்ஐ) பதிவுசெய்யப்பட்டுள்ள கிரெடிட்அசெஸ் கிராமீன் லிமிட்டெட் (சிஏ கிராமீன்), இனிமேல் 'கம்பெனி' என்று குறிப்பிடப்படுகிறது, இந்தச் சொல்லானது சூழலுக்கு ஏற்ப தேவைப்படும் அல்லது அனுமதிக்கும் வரையில், அதன் பின்வருவோர்கள் மற்றும் அனுமதிக்கப்பட்ட நியமிப்பாளர்கள் ஆகியோரை உள்ளடக்கும், இவர் மற்றொரு தரப்பினர்;\n\nகடன் வாங்குபவர்(கள்) மற்றும் நிறுவனம் ஒன்றாக 'தரப்பினர்கள்' என்றும் தனித்தனியாக 'தரப்பினர்' என்றும் குறிப்பிடப்படுவார்கள்.",
"contentA":"அதேசமயம், கடன் வாங்குபவர்(கள்) நிறுவனத்தை அணுகி, அதில் குறிப்பிடப்பட்டுள்ள நோக்கத்திற்காக நிதி உதவி வழங்குமாறு கோரியிருந்தாலும், இந்த கடன் ஒப்பந்தத்தில் உள்ள விதிமுறைகள் மற்றும் நிபந்தனைகளின்படி அட்டவணை ஏ இல் குறிப்பிடப்பட்டுள்ள வரம்பு(கள்) வரை கடன் வழங்க நிறுவனம் ஒப்புக்கொண்டுள்ளது.",
"contentB":"",
"contentC":"எனவே, இந்த ஒப்பந்தம் இப்போது இங்குள்ள இரு தரப்பினராலும் செயல்படுத்தப்பட்டு கீழ்க்கண்டவாறு ஒப்புக்கொள்ளப்படுகிறது:",
"content1":"\n1.  இந்த ஒப்பந்தத்தின் அட்டவணை ஏ -ல் குறிப்பிடப்பட்டுள்ள நோக்கத்திற்காக நிறுவனம் குறிப்பிட்ட தேதியில் அல்லது அதற்கு முன் நிதி உதவியை வழங்கும்.",
"content2":"\n2.  கடன் வாங்குபவர் (கள்) அவர் பெற்ற மேற்கூறிய கடனை வட்டி, கட்டணம், செலவுகள், செலவுகள் மற்றும் பிற கட்டணங்கள் மற்றும் இந்த ஒப்பந்தத்துடன் இணைக்கப்பட்ட அட்டவணை ஏ இன் விதிமுறைகளின்படி திருப்பிச் செலுத்த வேண்டும், இது மாற்றத்திற்கு உட்பட்டது, நிறுவனத்தால் அவ்வப்போது அறிவுறுத்தப்பட்டு, கிளையின் அறிவிப்பு பலகையில் காண்பிக்கப்படுகிறது",
"content3":"\n3.  மேற்கண்ட வட்டியுடன் கூடுதலாக, கடன் வாங்குபவர்(கள்) அட்டவணை ஏ இல் குறிப்பிடப்பட்டுள்ளபடி அனைத்து திருப்பி செலுத்த தவறிய கடன் தவணைகள்/தவணை கடந்த தொகை மீது அல்லது நிறுவனத்தால் அவ்வப்போது அறிவுறுத்தப்பட்டுள்ள மற்றும் கிளையின் அறிவிப்பு பலகையில் காட்சிக்கு வைக்கப்படும் அத்தகைய விகிதங்கள்/கட்டணங்களின்படி தாமதமாக பணம் செலுத்தும் கட்டணங்கள்/அபராதக் கட்டணங்களையும் செலுத்த வேண்டும். கடன் வாங்குபவரின்(களின்) கடன் கணக்கில் எல்லா நேரங்களிலும் திருப்பிச் செலுத்த வேண்டிய நிலுவைத் தொகையில், வட்டி, காப்பீடு பிரீமிய தொகை, நிலுவைத் தொகையை வசூலிப்பதற்காக நிறுவனம் செலவழித்த தொகை / செலுத்திய கட்டணங்கள் சட்ட நடவடிக்கைகள் ஏதேனும் மேற்கொள்ளப்பட்டிருந்தால் அதற்கான செலவுகள் உள்ளிட்ட பிற கட்டணங்கள் அனைத்தும் உள்ளடங்கியிருக்க வேண்டும். இருப்பினும், வட்டி விகிதங்கள் மற்றும்/அல்லது கட்டணங்களில் ஏற்படும் ஏதேனும் மாற்றங்களும் முன்கூட்டியே அறிவிக்கப்படும் மற்றும் கடன் வாங்குபவருக்கு அத்தகைய மாற்றங்கள் குறித்த அறிவிப்பை நிறுவனம் வெளியிடலாம்.",
"content4":"\n4.  யுஐடிஏஐ வழிகாட்டுதல்கள் அல்லது எந்த ஒரு சட்டத்தின் கீழ் அல்லது அவ்வப்போது நடைமுறையிலுள்ள சட்டங்களின் அடிப்படையில் ஒப்புக்கொள்ளக்கூடிய வழிகளில், யுஐடிஏஐ உடன் ஆதார் அடிப்படையிலான இ- கேஒய்சி அங்கீகாரம் / பயோமெட்ரிக் அங்கீகாரம்/ஓடிபி அங்கீகாரம் / முக அடையாள அங்கீகாரம் / யுஐடிஏஐ உடனான கண் விழி அங்கீகாரம் போன்ற அடையாளத்தை நிறுவும் நோக்கத்திற்காக, யூனிக் ஐடண்டிஃபிகேஷன் அத்தாரிட்டி ஆஃப் இந்தியாவால் (‘யுஐடிஏஐ”) வழங்கப்பட்ட ஆதார் அட்டை / இ-ஆதார் / விவரங்கள் மறைக்கப்பட்ட ஆதார் / மெய்நிகர் ஐடி / ஆஃப்லைன் எலக்ட்ரானிக் ஆதார் எக்ஸ்எம்எல் ஆகியவற்றின் உண்மை நகலை நிறுவனம்க்கு வழங்க, கடன் பெறுபவர் தனது சொந்த விருப்பத்தின்கீழ் தன்னார்வத்தால் முடிவு செய்கிறார்; இந்த ஒப்புதல் மற்றும் ஆதார் தகவல்கள் சேகரிப்பின் நோக்கம் அவருக்குப் புரிந்த உள்ளூர் மொழியில் விளக்கிக் கூறப்பட்டது. நிறுவனம்க்கு இதன் கீழ் வழங்கப்படும் அவரது அடையாளம் குறித்த தகவல்கள், மக்கள் தொகை புள்ளிவிவர தகவல்கள் அல்லது வேறு எந்த ஒரு தகவல்களும் சட்டத்தின் தேவைகளின் அடிப்படையிலான அல்லது நிதி சேவைகள் / திட்டங்களை கடன் பெறுபவருக்கு வழங்க அல்லது அதன் தொடர்புடைய வேறு எந்த ஒன்றையும் அங்கீகரிக்கும் நோக்கத்திற்காக மட்டுமே பயன்படுத்தப்படுமே தவிர வேறு எந்த ஒரு நோக்கங்களுக்காகவும் பயன்படுத்தப்பட மாட்டாது என்பது அவருக்கு நிறுவனம் தெரிவித்துவிட்டது. இதன் கடன் பெறுபவர் மேலும் உறுதிப்படுத்துவதாவது, நிறுவனம் மேலும் பின்வருபவற்றை கடன் பெறுபவருக்கு உள்ளூர் மொழியில் தெரிவித்திருக்கிறது (i) ஆதார் / அடையாளம் குறித்த தகவல் வழங்கப்பட்டவுடன் பகிர்ந்து கொள்ளப்படும் தகவல்களின் தன்மை (ii) அங்கீகார நடைமுறைகளின் போது பெறப்பட்ட அம்மாதிரியான தகவல்கள் எந்தெந்த தேவைகளுக்காக பயன்படுத்தப்படும் (iii) அடையாளம் மற்றும் முகவரி ஆதாரங்களுக்கு சமர்ப்பிக்கப்படக்கூடிய இதர வேறு ஆவணங்கள் குறித்த தகவல்கள் அதாவது பிணையத்துக்கு வெளியே ஆதார் அடையாள சரிபார்ப்பு, பாஸ்போர்ட் அல்லது வேறு எந்த ஒரு அதிகாரப்பூர்வமான செல்லத்தக்க ஆவணம் (ஓவிடி) இதன் கடன் பெறுபவரின்    ஆதார் தரவு / அடையாள தகவல்கள் / அசல் ஆதார் அட்டை நகல் / அசல் இ ஆதார்/ விவரங்கள் மறைக்கப்பட்ட ஆதார் / மெய்நிகர் அடையாள அட்டை / ஆஃப்லைன் எலக்ட்ரானிக் ஆதார் எக்ஸ்எம்எல் ஆகியவை சட்டப்படியான, ஒழுங்குமுறை விதிகளின் படி மற்றும் சிறந்த வணிக நடவடிக்கைகளின் தேவைகளின் அடிப்படையில் அதற்கு இணங்க மட்டுமே நிறுவனம் நிறுவனத்தால், சேகரித்து வைக்கப்படும் என்பதை இதன் கடன் பெறுபவர் அறிவார்.",
"content5":"\n5.  கடன் இடர் மதிப்பீடு, கடன் வாங்குபவரின்(களின்) வருமான தன்மை மற்றும் கடன் தொகைக்கு எதிராக வழங்கப்படும் பிணையப் பாதுகாப்பின் தன்மை /மதிப்பு, ஏதேனும் இருந்தால், கடன் தயாரிப்பின் பண்பு கூறுகள், கடன் தொகை முன்பணமாக வழங்கப்படுதல், கடன் காலம் மற்றும் நீட்டிக்கப்பட்ட கடன் கால அளவு போன்ற தன்மைகளில் அடிப்படையில் வட்டி விகிதம், ஆபத்தை தரப்படுத்தும் அணுகுமுறை மற்றும் சமமான கடன் திட்டம் மற்றும் சம காலத்திற்கு பெறப்படும் கடன் தொகைக்கு, வெவ்வேறு வகை வாடிக்கையாளர்களுக்கு வெவ்வேறு வட்டி விகிதங்களை வசூலிப்பது, கடன் தொகையைத் திருப்பிச் செலுத்தும் தகுதி ஆகியவை இருக்கும். கிளையின் அறிவிப்புப் பலகையில் அவ்வப்போது வெளியீட்டை வழங்குவதால் மூலம் நிறுவனம் அறிவுறுத்தும் வட்டி விகிதத்தில் அல்லது தவணை கடந்த வட்டி விகிதத்தில் ஏதேனும் மாற்றம் ஏற்பட்டால் கடன் வாங்குபவர் (கள்) அவருக்கு தனி அறிவிப்பை அனுப்ப வேண்டிய தேவையை வெளிப்படையாகத் தள்ளுபடி செய்கிறார்.கடன் வாங்குபவர்(கள்) இந்த ஒப்பந்தத்தின்படி நிறுவனம் வழங்கிய கடனை வணிக நோக்கங்களுக்காக மட்டுமே பயன்படுத்த வேண்டும். அதாவது, கடன் வாங்குபவர் (கள்) அவர் பெற்ற கடனை எந்த வகையிலும் கடன் நீட்டிக்கப்பட்ட நோக்கத்தைத் தவிர வேறு எந்த நோக்கத்திற்காகவும் பயன்படுத்தக்கூடாது.",
"content6":"\n6.  கடன் வாங்குபவர்(கள்) நிறுவனம் எதிர்பார்க்கும் விதத்தில் தேதி குறிப்பிடப்படாத காசோலைகள் / இ-என்ஏசிஎச் கட்டளைகள் / யுபிஐ ஆட்டோபே அல்லது பிற பொருந்தக்கூடிய அங்கீகாரங்கள் அல்லது கருவிகளை நிறுவனத்தின் பெயரில் நிறுவனத்திற்கு வழங்க வேண்டும்.",
"content7":"\n7.  மேலே கூறப்பட்ட பணம் செலுத்தும் கருவிகளில் ஏதேனும் ஒன்றை வங்கியில் வழங்கி பணமாக்குவதற்கு முன், கடன் வாங்குபவருக்கு(களுக்கு) நிறுவனம் எந்தவித அறிவிப்பு, நினைவூட்டல் அல்லது தகவலையும் வழங்காது என்பதை கடன் வாங்குபவர்(கள்) ஏற்றுக்கொள்கிறார்(கள்).",
"content8":"\n8.  கடன் வாங்குபவர்(கள்) கடன் தொகை அல்லது அவர் பெற்ற கடன் தொகையில் ஏதேனும் ஒரு பகுதி நிலுவையில் இருக்கும் வரை, மேலே கூறப்பட்ட திருப்பிச் செலுத்தும் கட்டளையை ரத்துசெய்யவோ அல்லது தடை செய்யவோ அவருக்கு உரிமை இல்லை, மேலும் அத்தகைய செயல்கள் ஏமாற்றும் நோக்கத்துடன் செய்யப்பட்டதாகக் கருதப்படும். மற்றும் செலாவணி முறிச் சட்டம், 1881 / பணம் செலுத்துதல் மற்றும் தீர்வு முறை சட்டம் 2007 -இன் கீழ் நிறுவனத்திற்கு எதிராக வழக்குத் தொடரப்படுவதைத் தவிர்க்கவும் மற்றும் கடன் வாங்குபவர்களுக்கு எதிராகத் தகுந்த குற்றவியல் நடவடிக்கைகளை எடுக்கவும் நிறுவனத்திற்கு உரிமை உண்டு.",
"content9":"\n9. கடன் வழங்கும் நோக்கத்திற்காக கடன் வாங்கியவர்களிடமிருந்து சேகரிக்கப்பட்ட ஆவணங்கள் திரும்பக் கொடுக்கப்படாது என்பதை கடன் வாங்கியவர்(கள்) ஏற்றுக்கொள்கிறார்(கள்). மேலும், நிறுவனத்தின் உள்ளக கொள்கையின் அடிப்படையில் ஆவணம் / தகவல்களை (ஏதேனும் பிந்தைய தேதியிட்ட காசோலைகள் / பாதுகாப்பிற்காக வழங்கப்பட்ட காசோலைகள் / தொகையைத் திருப்பிச் செலுத்த வழங்கப்பட்ட காசோலைகள் உட்பட) தக்கவைக்க அல்லது அழிக்கும் உரிமை நிறுவனத்திற்கு உண்டு.",
"content10":"\n10.  கடன் வாங்குபவர்(கள்) ஏதேனும் மூன்று வழக்கமான மாதத் தவணைகளை திருப்பிச் செலுத்தத் தவறும் நிகழ்வு நடந்தால், ஒட்டுமொத்த கடனையும் உடனடியாக திரும்பப் பெறுவதற்கும், கூடுதல் வட்டி/இதர கட்டணங்கள் ஏதேனும் இருந்தால் அவற்றுடன் கடனை தொடர்பாக மேற்கொள்ளப்படும் கோரிக்கையின் தேதியின்படியான அனைத்து நிலுவையிலுள்ள தொகைகளுக்காக ஒரு கோரிக்கையை எழுப்புவதற்கும் நிறுவனத்திற்கு உரிமை உண்டு ஆனால் அதைச் செய்ய வேண்டியக் கட்டாயம் இல்லை.",
"content11":"\n11.  கடன் வாங்கிய கணக்கை மாற்றுவது நிறுவனத்தின் விருப்பத்திற்கு உட்பட்டது.    கடன் வாங்கிய கணக்கை மாற்றுவதற்கான கோரிக்கையை கடன் வாங்குபவர் (கள்) பெற்றால், நிறுவனத்தின் ஒப்புதல் அல்லது ஆட்சேபனை ஏதேனும் இருந்தால், கோரிக்கை பெறப்பட்ட நாளிலிருந்து 21 நாட்களுக்குள் தெரிவிக்கப்படும்.",
"content12":"\n12.  பண விநியோகம்: நிறுவனம் அதன் தனிப்பட்ட மற்றும் முழுமையான விருப்பத்தின் பேரில் கடன் வாங்குபவரின் (கள்) தேவைகளைக் கருத்தில் கொண்டு ஒரு மொத்த தொகையாக அல்லது பொருத்தமான தவணைகளில் கடனை வழங்கலாம். இது சம்பந்தமாக நிறுவனத்தின் முடிவானது இறுதியானது, உறுதியானது மற்றும் கடன் வாங்குபவர் (கள்) அதற்கு கட்டுப்படுவார்கள் என்று கடன் வாங்குபவர் (கள்) ஒப்புக்கொள்கிறார், மேலும் கடன் வாங்குபவர் (கள்) நிறுவனத்தின் அந்த முடிவை கேள்வி மற்றும்/அல்லது சவாலுக்கு உட்படுத்தக்கூடாது என்று உறுதியளிக்கிறார். கடன் வாங்குபவர்(கள்) அத்தகைய ஒப்புகை மற்றும்/அல்லது ரசீதை (நிறுவனத்திற்குத் தேவையான முறையில் மற்றும் படிவத்தில்) விநியோகிக்கப்படும் ஒவ்வொரு தொகையையும் வழங்க ஒப்புக்கொள்கிறார்கள். நிறுவனம் தனது தனிப்பட்ட மற்றும் முழுமையான விருப்பத்தின் பேரில் கடனை நேரடியாக கடன் வாங்குபவர் ருக்கு கடன் வாங்குபவர் மற்றும்ன் அல்லது எதேனும் மூன்றாம் தரப்பினரின் அல்லது கடன் வாங்குபவரின் நியமனதாரரின்/முகவரின் கூட்டுக் கணக்கிற்கு ( நிறுவனம் அதன் தனிப்பட்ட மற்றும் முழுமையான விருப்பப்படி அனுமதிக்கலாம்) மற்றும்/அல்லது அனுமதிக்கப்பட்ட கடனின் நோக்கத்தைப் பொறுத்து நிறுவனம் வேறு விதத்தில், முடிவு செய்யும் வேறு விதத்தில் வழங்கலாம். கடன் வாங்குபவர் வைத்திருக்கும் ஒரு கூட்டுக் கணக்கில் கடனை வழங்குமாறு கடன் வழங்கல் கோரிக்கை படிவத்தின் மூலம் கடன் வாங்குபவர் மற்றும் கோரலாம், நிறுவனம் அதன் விருப்பப்படி கோரப்பட்ட கூட்டுக் கணக்கில் கடனை வழங்கலாம். மேலே கூறப்பட்டுள்ள அனைத்துக் கடன்களுக்கும் ஆதரவாகவும், மேலே கூறப்பட்ட முறையிலும், கடன் வாங்குபவர், அல்லது உத்தரவாததாரரின் பொறுப்பு (ஏதேனும் இருந்தால்) வட்டி மற்றும் ஒப்பந்தத்தின் கீழ் செலுத்த வேண்டிய மற்ற அனைத்துத் தொகைகளையும் சேர்த்து கடனைத் திருப்பிச் செலுத்த வேண்டும். கடனை வழங்குவது சம்பந்தமாக நிறுவனத்தின் இந்த முடிவு இறுதியானது, உறுதியானது மற்றும் இது கடன் வாங்குபவர் அல்லது உத்தரவாதம் அளிப்பவரைக் கட்டுப்படுத்தும்.",
"content13":"\n13.  கடன் வாங்குபவர்(கள்) (தனிப்பட்ட முக்கியமான தரவு அல்லது தகவல் மற்றும் கடன் வாங்குபவர்(கள்) தொடர்பான ஏதேனும் தகவல் மற்றும் தரவு உட்பட (தகவல் தொழில்நுட்ப சட்டம், 2000/2008, டிஜிட்டல் தனிநபர் தரவு பாதுகாப்பு சட்டம், 2023 இன் கீழ் மற்றும்/அல்லது வேறு ஏதேனும் சட்டத்தின் கீழ் தேவைப்படும் ஒப்புதல், தகவல் உட்பட    தனிப்பட்ட முக்கியமான தரவு அல்லது தகவல் )தொடர்பான தகவல் மற்றும் அவர்(கள்) பெற்ற கடன் மற்றும்/அல்லது தவணை தவறுதல்கள் (எதேனும் இருந்தால்) தொடர்பான தரவு , அல்லது    சேவைகள் / லாயல்டி பலன்கள் / தள்ளுபடிகள் / அல்லது பின்வருவனவற்றுக்காக பொருந்தக்கூடிய சட்டங்கள் அல்லது ஒழுங்குமுறைகளின் கீழ் தேவைப்படும் நோக்கத்திற்காக வேறு ஏதேனும் தகவலை வெளியிட நிறுவனத்திற்கு உரிமை உண்டு: (a) நிறுவனம் -இன் எந்த ஒரு குழும நிறுவனம், பணியாளர்கள், முகவர்கள், பிரதிநிதிகள் மற்றும் பலர் (b) நிறுவனம் ஆல் நியமிக்கப்படும் எந்த ஒரு மூன்றாம் தரப்பினர் அல்லது அதன் எந்த ஒரு குழும நிறுவனங்கள். (C) எந்த ஒரு தர மதிப்பீட்டு முகமை, நிறுவனம் அல்லது அதன் குழும நிறுவனங்களுக்கு கடன் பாதுகாப்பை நேரடியாக அல்லது மறைமுகமாக வழங்கும் காப்பீடு அளிப்பவர் அல்லது காப்பீட்டு தரகர், (d) நிறுவனம் அல்லது அதன் குழும நிறுவனங்களுக்கு சேவை வழங்குபவர் அல்லது அதை மேலும் விரிவுபடுத்தும் அவர்களது துணை ஒப்பந்ததாரர்கள் எந்த ஒரு அதிகார எல்லைக்குட்பட்டவர்களாக இருந்தாலும் அவர்களோடு பகிர்ந்து கொள்வதற்கான தொழில்முறை ஆலோசகர்கள் (e) எந்த ஒரு கிரெடிட் பீரோ, கடன் தகவல் நிறுவனங்கள், பெருநிறுவனங்கள், வங்கிகள் நிதி நிறுவனங்கள் மற்றும் இன்னும் பலர் (f) சட்டத்தின் அடிப்படையில் தேவைப்படும் எந்த ஒரு அதிகார அமைப்பு அல்லது இதர அதிகார மையம் அல்லது நிறுவனம் (g) நிறுவனம் இந்த கடன் ஆவணங்களின் கீழ் தனக்குள்ள எந்த ஒரு உரிமை மற்றும் கடப்பாடுகளை எந்த ஒரு இதர நபருக்கும் (அல்லது அவர் மூலமாக) வேறு எவருக்கும் ஒதுக்கீடு அல்லது பரிமாற்றம் செய்ய அல்லது புதிதாக சேர்க்க (அல்லது ஒதுக்கீடு அல்லது மாற்றித்தர அல்லது புதிதாக சேர்த்துக் கொள்ள) சாத்தியக்கூறுள்ளவர்கள் (h) RBI அல்லது எந்த ஒரு அரசு அல்லது இதர ஒழுங்குமுறை ஆணையம் / அமைப்பு / துறைகள் மற்றும் / அல்லது (i) எந்த ஒரு சட்டப்பூர்வமான / பகுதி சட்ட அதிகாரிகள், சட்டப்பூர்வ அதிகாரிகள் / தீர்ப்பாயங்கள் போன்ற இன்னும் பலர். மேலே குறிப்பிட்டவர்கள் நிறுவனம் வெளிப்படுத்திய தகவல்கள் மற்றும் தரவுகளை சட்டப்படி பொருத்தமான வழிகளில் பயன்படுத்தி செயல்படுத்துவார்கள். இன்ஸால்வன்சி அண்ட் பேங்க்ரப்டசி கோட் 2016 (அல்லது அதன் எந்த ஒரு திருத்தங்கள்) -இன் கீழ் வரையறுக்கப்பட்டுள்ளபடியான அந்த கடன் பரிமாற்றம் தொடர்பான “நிதித் தகவல்களை” இன்ஃபர்மேஷன் யுட்டிலிட்டீஸ் (IU) -க்கு வெளியிடும் / சமர்ப்பிக்கும் உரிமையை நிறுவனம் கொண்டுள்ளது மற்றும் அந்த சம்பந்தப்பட்ட IU அவ்வப்போது கோரும் சந்தர்ப்பங்களில் எல்லாம் நிறுவனம் சமர்ப்பித்த ‘நிதித் தகவல்”களை இதன் கடன் பெறுபவர் முறையாக உறுதிப்படுத்த வேண்டும்.",
"content14":"\n14.  கடன் பெறுபவரின் பிரதிநிதித்துவம் மற்றும் ஈட்டுறுதி; இதன் கீழுள்ளவற்றுக்கு இதன் கடன் பெறுபவர் ஒரு தொடர்ந்த அறிவிப்பை வெளியிட்டு பிரதிநிதித்துவப்படுத்தி ஈட்டுறுதி அளிக்கிறார் என்று கருதப்படுகிறது (i) இந்த கடன் வசதியை பெறுவதற்கும் இந்த கடன் ஆவணங்களை நிறைவேற்றுவதற்குமான அதிகாரத்தை கொண்டவர்கள். (ii) எந்த ஒரு உரிமையியல் அல்லது குற்றவியல் நடவடிக்கைகளும் (நொடிப்பு நிலை நடவடிக்கைகள் உட்பட மற்றும் அதுமட்டுமே வரையறையாக இல்லாத வகையில்) முடிவடைந்திருக்கிறது(கின்றன) அல்லது துவக்கப்பட்டிருக்கிறது(பட்டுள்ளன) அல்லது நிலுவையிலுள்ளது (உள்ளன) அல்லது அவருக்கு எதிராக அல்லது அவரின் சொத்துக்கு எதிராக எந்த ஒரு ஆபத்தும் இல்லை (iii) அவர் ஒரு தவணை தவறியவர் / வேண்டுமென்றே தவணை செலுத்தத் தவறுபவர் அல்லது தவணை செலுத்த தவறியவராக / வேண்டுமென்றே தவணை செலுத்தத் தவறுபவராக அறிவிக்கக் கூடிய எந்த ஒரு நடவடிக்கைகளையும் எதிர்கொண்டிருப்பவர் இல்லை (iv) இந்த கடன் வசதி பெறுவதற்கான நோக்கம் சட்டத்திற்கு புறம்பான, யூக அடிப்படையிலான அல்லது இழி செயல்களுக்கானது அல்ல; (V) பெறப்படும் கடன் வசதி அது வழங்கப்படும் நோக்கத்திற்காக மட்டுமே பயன்படுத்தப்படும் மாறாக எந்த ஒரு சட்டத்துக்குப் புறம்பான, சமூகத்துக்கு எதிரான, யூக அடிப்படையிலான செயல்பாடுகளுக்கு பயன்படுத்தப்படாது, பங்குச் சந்தை குறியீடுகள் / IPO போன்ற இதரவை உட்பட ஆனால் அது மட்டுமே அல்லாத வகையில்; (vii) நிறுவனம் நிறுவனத்திற்கு எழுத்துமூலமாக தெரிவித்த அளவுக்கானதை தவிர்த்து அவர் நிறுவனம் நிறுவனத்தின் இயக்குநர் அல்லது இயக்குநரின் உறவினர் அல்லது மூத்த அதிகாரி இல்லை (viii) இந்த கடன் வசதியின் இறுதிப்பயன்பாடு குறித்து மதிப்பீடு செய்ய கடன் பெறுபவரின் வளாகத்தை சோதனையிட நிறுவனம் இதன் கடன் பெறுபவர் அனுமதி அளிப்பார் அல்லது அனுமதிப்பதற்கான வழியை ஏற்படுத்தித் தருவார்.",
"content15":"\n15.  கடன் பெறுபவருக்கான ஆயுள் காப்பீடு: கடன் பெறுபவர் அல்லது அவரது துணைவர் பெயரில் ஆயுள் காப்பீடு பெற விரும்பும் கடன் பெறுபவர்கள் அல்லது அவரது துணைவர் அவ்வாறு ஆயுள் காப்பீடு பெறுவதை சுதந்திரமாக அவர்களின் தன்னார்வத்தின் அடிப்படையில் மேற்கொள்ளலாம். எந்த ஒரு சந்தர்ப்பத்திலும் ஆயுள் காப்பீட்டை பெறுமாறு நிறுவனம் வற்புறுத்தாது. குறிப்பிட்டு தேர்ந்தெடுக்கப்பட்ட சில ஆயுள் காப்பீட்டு நிறுவனங்கள் மூலம் நிறுவனம் ஆயுள் காப்பீட்டுத் திட்டத்தை பெற உதவலாம், அவ்வாறான ஆயுள் காப்பீட்டு நிறுவனங்களின் பட்டியலில் அவ்வப்போது மாற்றங்கள் இருக்கும். அம்மாதிரியான காப்பீட்டுத் திட்டம், சம்பந்தப்பட்ட ஆயுள் காப்பீட்டு நிறுவனங்களின் வழிகாட்டுதல்களுக்கு உட்பட்டு, கடன் பெறுபவர் அல்லது அவரது துணைவருக்கு ஆயுள் காப்பீடு வழங்கும். இத்தகைய காப்பீட்டுத் கவரேஜைத் தேர்வு செய்ய விரும்பும் கடன் வாங்குபவர்(கள்) முக்கிய தகவல் தாளில் (KFS) குறிப்பிடப்பட்டிருக்கும் காப்பீட்டு பிரீமிய தொகை விகிதத்தை மதிப்பாய்வு செய்ய வேண்டும் மற்றும் காப்பீட்டு கவரேஜைத் தேர்ந்தெடுப்பதற்கு முன் காப்பீட்டின் நன்மை மற்றும் தீமைகளைத் தெளிவாகப் புரிந்து கொள்ள வேண்டும். நிறுவனத்தால் நிர்வகிக்கப்படும் அத்தகைய காப்பீட்டுத் திட்டங்களை தேர்ந்தெடுக்கும் எந்த ஒரு கடன் பெறுபவரும், அதற்கு செலுத்துவதற்கு பொருத்தமான பிரீமியத் தொகைகளை நிறுவனத்திடம் வைப்புத் தொகையாக வைக்கலாம் அல்லது வழங்கப்பட வேண்டிய கடன் தொகைகளில் இருந்து கழித்துக் கொண்டு அதை சம்பந்தப்பட்ட ஆயுள் காப்பீட்டு நிறுவனத்திற்கு(நிறுவனங்களுக்கு) நேரடியாக செலுத்த நிறுவனத்திற்கு அதிகாரமளிக்கலாம். எந்த ஒரு ஆயுள் காப்பீட்டுத் திட்டம்/திட்டங்கள் தொடர்பாகவும் வழங்கப் பெறும் எந்த ஒரு செலுத்துத் தொகைகளையும் நிறுவனம் பெற்று அதை கடனுக்கு எதிராக சரி செய்து கொள்ளும் உரிமையை கொண்டிருக்கிறது",
"content16":"\n16.  தவணை செலுத்தத் தவறிய நிகழ்வு: கீழே குறிப்பிட்டுள்ள எந்த ஒரு நிகழ்வும் தவணை செலுத்தத் தவறிய நிகழ்வாகக் கருதப்படும் (“தவணை தவறிய நிகழ்வு”):\n\na) இந்த கடன் ஆவணங்களின் கீழ் செலுத்த வேண்டிய தொகைகளை உரிய தவணைத் தேதிகளில் செலுத்தத் தவறுவது\n\nb) கடன் தொகையை தவறாகப் பயன்படுத்துவது\n\nc) கடன் ஆவணங்களின் எந்த ஒரு விதிமுறைகள் மற்றும் நிபந்தனைகளை மீறுவது\n\nd) கடன் வசதியை பெறும் போது இதன் கடன் பெறுபவர் நிறுவனத்திற்கு அளித்த எந்த ஒரு தகவலும் அல்லது இந்த கடன் ஆவணங்களில் இருக்கும் / காணப்படும் எந்த ஒரு தகவலும் திசை திருப்புவதாக அல்லது தவறானதாக இருக்கும் சந்தர்ப்பங்கள்.\n\ne) தவணை தவறிய எந்த ஒரு நிகழ்வு அல்லது அறிவிப்பு அளித்த பிறகு அல்லது காலக்கெடு கடந்த பிறகு அல்லது அவை இரண்டுமே ஒரு தவணை தவறிய நிகழ்வாக இருக்கக்கூடிய எந்த ஒரு நிகழ்வு குறித்தும் கடன் பெறுபவர் நிறுவனத்திற்கு தகவல் அளிக்கத் தவறுவது\n\nf) நிறுவனம், எந்த ஒரு வங்கி மற்றும் / அல்லது நிதி நிறுவனம் / வங்கியல்லாத நிதி நிறுவனங்கள் மற்றும் / அல்லது இதர கடன் வழங்குநர்கள் உடனான கடன் ஆவணங்களின் கீழ் அல்லது எதிர்மாறாக (தவணை தவறுதல்) போன்ற கடன் பெறுபவரின் எந்த ஒரு கடன் வசதி அல்லது ஏற்பாடுகள் கீழுமான எந்த ஒரு தவணை தவறிய நிகழ்வுக்கு காரணமான கடன் பெறுபவர்\n\ng) கடன் பெறுபவரை நொடித்தவராக அல்லது வேண்டுமென்றே தவணை செலுத்தத் தவறியவராக அல்லது அதன் கீழ் கடன் பெறுபவருக்கு எதிராக எந்த ஒரு உத்தரவையும் பிறப்பிப்பதற்கு எந்த ஒரு நடவடிக்கைகளையும் மேற்கொள்ளத் தொடங்குவது அல்லது அச்சுறுத்துவது.\n\nh) கடன் மீது பொருள் சார்ந்த எதிர்மறையான தாக்கத்தை ஏற்படுத்தக்கூடிய ஒன்று அல்லது அதற்கு மேற்பட்ட நிகழ்வுகள் அல்லது சந்தர்ப்பங்கள் நிலவுவது அல்லது நிகழ்ந்திருப்பது.\n\nஇந்த ஒப்பந்தத்தில் குறிப்பிடப்பட்டுள்ள தவணை தவறிய நிகழ்வுகளில் ஏதாவது ஒன்று அல்லது அதற்கு மேற்பட்ட நிகழ்வுகள் நடந்திருந்தால், நிறுவனம் கடன் பெறுபவருக்கு, அசல் கடன் தொகை மற்றும் அத்துடன் சேர்ந்த வட்டித்தொகை அனைத்தையும் உடனடியாக கடன் பெறுபவர் நிறுவனத்திற்கு செலுத்த வேண்டும் என்று 7 (ஏழு) நாட்களுக்கு முன்பு எழுத்து பூர்வமாக அறிவிக்கும். கடன் பெறுபவர் செலுத்தத்தவறும் பட்சத்தில், நிறுவனம் சட்டம் அல்லது ஒப்பந்தத்தின் கீழ் தனக்குள்ள உரிமையை பயன்படுத்தி அதை அமல்படுத்தும்",
"content17":"\n17.  பிணையம்: நிறுவனமாக விற்க மற்றும்/அல்லது மூன்றாம் தரப்பினருக்கு வழங்குவதற்கு முழு உரிமையும் முழு அதிகாரமும் அதிகாரமும் கொண்டதாக இருக்கும் என்பதை வெளிப்படையாக அங்கீகரித்து ஏற்றுக்கொள்கிறார். இந்த கடனின் கீழ் கடன் வாங்குபவர் ஏதேனும் தொகைகளை செலுத்த தவறு நிகழ்வு நடக்கும்போது நியமிக்கப்பட்டவர் சார்பாக, கடன் வாங்குபவருக்கு(கள்) எதிராக நடவடிக்கை எடுக்கும் அதிகாரத்தை நிறுவனத்திற்கு ஒதுக்குதல் அல்லது வழங்குதல் உள்ளிட்டவற்றை நிறுவனம் முடிவு செய்யலாம் என்பதால், இந்த கடனின் கீழ் நிறுவனத்திற்கு செலுத்த வேண்டிய கடன் மற்றும் நிலுவையில் உள்ள அனைத்தையும், முழுவதுமாகவோ அல்லது பகுதியாகவோ வசூலிக்க, கடன் வாங்குபவருக்கு குறிப்பிடாமல் அல்லது தெரிவிக்காமல்,    நிறுவனம் முடிவு செய்யக்கூடிய ஏதேனும் மூன்றாம் தரப்பினருக்கு முழு அதிகாரம் மற்றும் உரிமையை நிறுவனம் விற்கலாம் மற்றும்/அல்லது ஒதுக்கலாம் என்பதை கடன் வாங்குபவர் (கள்) வெளிப்படையாக அங்கீகரித்து ஏற்றுக்கொள்கிறார்கள். நிறுவனம் விரும்பினால், அத்தகைய நியமிப்பாளருக்கு, கடன் வாங்குபவர்களுக்கு எதிராக நடவடிக்கை எடுக்கும் உரிமையையும் வழங்கலாம். அத்தகைய விற்பனை அல்லது ஒதுக்கீடாது கடன் வாங்குபவரை (கள்) கட்டுப்படுத்தும் மற்றும் கடன் வாங்குபவர் (கள்) மூன்றாம் தரப்பினரை அதன் தனிப்பட்ட கடன் வழங்குநராக நிறுவனத்துடன் கூட்டாக ஏற்றுக்கொள்வார்கள் மற்றும் அத்தகைய நிகழ்வில் கடன் வாங்குபவர் (கள்) நிறுவனம் அல்லது அத்தகைய கடன் வழங்குநருக்கு பணத்தை திருப்பி செலுத்த வேண்டும் அல்லது இந்தக் கடனின் கீழ் கடன் வாங்குபவர்(கள்) செலுத்த வேண்டிய நிலுவைத் தொகையை நிறுவனம் செலுத்தலாம். நிறுவனம் எந்தவொரு மூன்றாம் தரப்பினருக்கும் கடன் மற்றும் நிலுவையில் உள்ள அனைத்துத் தொகைகளையும் வசூலிக்கும் பணியை விற்றால்/ஒதுக்கினால், அத்தகைய பணியானது ஏதேனும் அல்லது அனைத்து உரிமைகளின் பரிமாற்றம் மற்றும் ஒதுக்கீட்டை உள்ளடக்கும் என்பதை கடன் வாங்குபவர் (கள்) வெளிப்படையாக அங்கீகரித்து ஏற்றுக்கொள்கிறார், அத்தகைய உரிமைகளில் இந்தக் கடனின் கீழ் வரும் நிறுவனத்தின் கடப்பாடுகள், வட்டி விகிதத்தை நிர்ணயிக்கும் உரிமை, ப்ரைம் லெண்டிங் ரேட் அல்லது கடனுக்குப் பொருந்தும் பெஞ்ச் மார்க் விகிதம்,மறு விலையிடல் மற்றும் முன்கூட்டியே பணம் செலுத்துவதற்ஆன கட்டணங்கள்,வசூல் நடைமுறை மற்றும் பிற கடன் கணக்கில் தொடர்புடைய மற்றும் தற்செயலான விவகாரங்கள் ஆகியவற்றை உள்ளடங்கும். அத்தகைய விற்பனை, ஒதுக்கீடு, கடனை மாற்றுதல், நிலுவையில் உள்ள நிலுவைத் தொகை மற்றும் நிறுவனத்தின் உரிமைகள்/கடமை ஆகியவை கடன் வாங்குபவரை உறுதியாகக் கட்டுப்படுத்தும்.",
"content18":"\n18.  வசூலிப்புகள்/நிர்வாகம்: கடன் நிர்வாகத்துடன் தொடர்புடைய அனைத்து அல்லது ஏதேனும் அதன் செயல்பாடுகள், உரிமைகள் மற்றும் அதிகாரங்கள் அனைத்தையும் நிறுவனம் அத்தகைய மூன்றாம் தரப்பினருக்குத் தேர்ந்தெடுத்து வழங்கலாம் இந்தக் கடனின் கீழ் கடன் வாங்குபவர்கள் செலுத்த வேண்டிய தவணைகள், மற்றும் பிற தொகைகள் ஆகியவற்றை வசூலிக்கவும் மற்றும் அறிவிப்பை அனுப்புதல், கடன் வாங்குபவரை(கள்) தொடர்புகொள்ளுதல், கடன் வாங்குபவரிடமிருந்து(களிடமிருந்து) பணம்/ காசோலைகள்/ வரைவோலைகள்/ ஆணைகளைப் பெறுதல் மற்றும் செல்லுபடியாகும் மற்றும் பயனுள்ள ரசீதுகளை வழங்குதல்அனைத்து சட்டபூர்வமான செயல்கள், காரியன்கள், விவகாரங்கள் மற்றும் அதனுடன் தொடர்புடைய மற்றும் தற்செயலான விவகாரங்களைச் செயல்படுத்துவதற்கும்நிறுவனம், தானே அல்லது அதன் அதிகாரிகள் அல்லது பணியாளர்கள் மூலம் அத்தகைய நடவடிக்கைகளைச் செய்வதற்கான அதன் உரிமைக்கு பாரபட்சம் இல்லாமல், ஒன்று அல்லது அதற்கு மேற்பட்ட மூன்றாம் தரப்பினரை நியமிக்கும் உரிமை மற்றும் முழு அதிகாரத்தையும் கொண்டுள்ளது என்பதை வெளிப்படையாக கடன் வாங்குபவர் (கள்) அங்கீகரித்து ஏற்றுக்கொள்கிறார்கள்.",
"content19":"\n19.  இந்த கடன் ஒப்பந்தம் தொடர்பான எந்த ஒரு பொருத்தமான முத்திரைக் கட்டணங்கள் உட்பட இந்த கடன் ஒப்பந்தம் மற்றும் கடன் ஆவணங்கள் நிறைவேற்றப்படுவதற்கான அனைத்து செலவுகளும் இதன் கடன் பெறுபவரால் முழுமையாக ஏற்றுக்கொள்ளப்படும்.",

"content20":"\n20. இந்த உடன்படிக்கையின் மூலம் தேவைப்படும் அல்லது அனுமதிக்கப்படும் எந்த அறிவிப்பும் எழுத்துப்பூர்வமாக இருக்க வேண்டும் மற்றும் கீழ்க்கண்டவாறு வழங்கப்படும்.\n\n(a) தனிப்பட்ட டெலிவரி என்றால், தனிப்பட்ட முறையில் டெலிவரி செய்யப்பட வேண்டும் மற்றும் ஒப்புகை பெறப்பட வேண்டும்;\n\n(b) கூரியர் மூலம் என்றால், ரசீது எழுத்துப்பூர்வமாக உறுதிப்படுத்தப்பட வேண்டும்;\n\n(c) டெலிஃபாக்ஸ் அல்லது தொலைநகல் பரிமாற்றம் மூலம், என்றால் மின்னணு பரிமாற்றம் கிடைத்ததன் ஒப்புகை பெறப்பட வேண்டும்; அல்லது\n\n(d) சான்றளிக்கப்பட்ட அல்லது ஒப்புகை பதிவு செய்யப்பட்ட தபாலில் வழங்கினால், ஒப்புகை ரசீதை திரும்ப தரப்பட வேண்டும். அறிவிப்பானது மேலே குறிப்பிடப்பட்டுள்ள முகவரிகளுக்கு அனுப்பப்படும், மேலும் எந்த தரப்பினரும் மேலே குறிப்பிடப்பட்ட முகவரியை மாற்றினால், அது உடனடியாக மற்ற தரப்பினருக்கு எழுத்துப்பூர்வமாக தெரிவிக்கப்பட வேண்டும்.",
"content21":"\n21.  நிறுவனத்தின் தகுந்த அதிகாரி மற்றும் கடன் வாங்குபவர் (கள்) குறைகளை தீர்ப்பதற்கான அறிவிப்பை முறையாக ஒப்புக்கொள்ளும் முன், ஏதேனும் குறைகளைத் தீர்ப்பதற்காக, குறைதீர்க்கும் முறையின் (ஜிஆர்எஸ்) ஒரு நகலை நிறுவனத்தின் கிளைகளின் அறிவிப்புப் பலகையில், நிறுவனம் காட்சிக்கு வைத்துள்ளது.",
"content22":"\n22.  சந்தேகங்களைத் தெளிவுபடுத்திக்கொள்ள அல்லது புகாரளிக்க, கடன் வாங்குபவர்கள் எங்களை கட்டணமில்லா தொலைபேசி எண்ணில் அலுவலக வேலை நேரங்களில் அழைக்கலாம்- 1800-123-153-153  அல்லது மின்னஞ்சல் மூலம் தொடர்புகொள்ளலாம் - yourvoice@cagrameen.in.. அனைத்து தகவல்தொடர்புகளிலும், கிளையின் பெயர் மற்றும் கடன் கணக்கு எண்ணை வாடிக்கையாளர் குறிப்பிட வேண்டும்.",
"content23":"\n23.  குறைகளை நிவர்த்தி செய்யும் பொறிமுறை: புகார்கள் / கோரிக்கைகள் / கேள்விகளுக்கு நிறுவனத்தைத் தொடர்புகொள்ள கடன் வாங்குபவர்களுக்குக் கிடைக்கும் சேனல்கள்:\n\n• 1800 123 153 153 என்ற இலவச எண்ணை அழைக்கவும்\n\n• மின்னஞ்சல் அனுப்பவும் – yourvoice@cagrameen.in\n\n• கடன் பாஸ் புத்தகங்களில் குறிப்பிடப்பட்டுள்ள தலைமை அலுவலக முகவரிக்கு கடிதம்      எழுதவும்\n\nஎங்கள் ஊழியர்கள் அல்லது எங்கள் சேவைகள் மீது ஏதேனும் குறைகள் இருந்தால், கடன் வாங்குபவர் அல்லது எந்த ஒரு நபரும் அவர்களின் புகாரை தெரிவிக்க எங்களை கட்டணமில்லா தொலைபேசி எண்ணில் அழைக்கலாம் - 1800 123 153 153  அல்லது மின்னஞ்சல் மூலம் தொடர்புகொள்ளலாம் - yourvoice@cagrameen.in:\n\nகுறை தீர்க்கும் அலுவலர் (முதன்மை நோடல் அதிகாரி)\n\nகிரெடிட் அக்சஸ் கிராமீன் லிமிடெட், #49, 46வது கிராஸ், 8வது பிளாக்,,\n\nஜெயநகர், பெங்களூர் - 560070.",
"content24":"\n24.  நிறுவனம் அவர்களின் பணியிடங்களில் போதுமான குறிப்பிட்ட காலத்திற்குரிய பயிற்சிகளை வழங்குவதன் மூலம் பொருத்தமான பணியாளர்களின் நடத்தையை உறுதி செய்துள்ளது. மேலும் நிறுவனம் அதன் ஊழியர்களுக்கான நடத்தை விதிகள் செயற்குழுவால் அங்கீகரிக்கப்பட்ட நடத்தை விதிகளுக்கு இணங்குவதை உறுதி செய்துள்ளது. குறைகள் எந்த விதத்தில் இருந்தாலும் குறைகளை, குறை தீர்க்கும் அமைப்பில் வழங்கப்பட்டுள்ள முறையில் நிவர்த்தி செய்யலாம். மேலும், ஊழியர்களின் தகாத நடத்தையை தடுக்க நடவடிக்கை எடுக்கப்பட்டுள்ளது.",
"content25":"\n25.  நடுவர் மன்றம்\n\na) இந்த ஒப்பந்தம் செயல்பாட்டில் இருக்கும் போது அல்லது அதற்குப் பிறகு, செல்லுபடியாகும் தன்மை, விளக்கம், செயல்படுத்தல் அல்லது இந்த ஒப்பந்தத்தின் ஏதேனும் விதி மீறல் மற்றும் அசல் மற்றும் வட்டியை திருப்பிச் செலுத்த தவறுதல், பத்திரங்களை செயல்படுத்துதல் (ஏதேனும் இருந்தால்), வட்டி விகிதம், அபராதம், கடனின் காலம், பிணையம், திருப்பிச் செலுத்துதல், பொது விதிமுறைகள் மற்றும் நிபந்தனைகள் அல்லது அவ்வப்போது திருத்தம் செய்தல், எந்தவொரு தரப்பினராலும் விதிமுறைகள் மற்றும் நிபந்தனைகளில் ஏதேனும் ஒன்றை ஏற்றுக்கொள்ளுதல் அல்லது மறுத்தல் மற்றும் இந்த ஒப்பந்தத்தின் உட்பிரிவுகளின் செயல்பாடு, நடைமுறைப்படுத்தல் ஆகியவை தொடர்பான விவகாரங்கள் அல்லது முடித்தல் ஆகியவற்றுடன் தொடர்புடைய அல்லது தற்செயலான பிற தொடர்புடைய விவகாரங்கள்    காரணமாக    இங்குள்ள தரப்பினரிடையே (அதாவது, கடன் வாங்குபவர், இணை கடன் வாங்குபவர், உத்தரவாததாரர்கள் (ஏதேனும் இருந்தால்) மற்றும் நிறுவனம்) ஏதேனும் சர்ச்சை எழுந்தால், தரப்பினர்கள் விவாதங்கள் மூலம் அத்தகைய சர்ச்சையை சுமுகமாக தீர்க்க முயற்சிப்பார்கள்.\n\nb) தரப்பினர்கள் ஒப்பந்தத்தில் இருந்து எழும் எந்தவொரு சர்ச்சையையும் சர்ச்சைகள் எழுந்த தேதியிலிருந்து 15 நாட்களுக்குள் மேலே குறிப்பிடப்பட்டுள்ள விதத்தில் இணக்கமாக தீர்க்கவில்லை என்றால், நிறுவனமானது, மற்ற தரப்பினருக்கு / கடன் வாங்குபவர்களுக்கு எழுத்துப்பூர்வ அறிவிப்பை வழங்குவதன் மூலம் அந்த சர்ச்சையை நிறுவனத்தால் நியமிக்கப்பட்ட ஒரு தனிப்பட்ட நடுவருக்கு பரிந்துரைக்கும். கடன் வாங்குபவர், இணை கடன் வாங்குபவர் மற்றும் உத்தரவாதம் அளிப்பவர்கள் (ஏதேனும் இருந்தால்) ஆகியோர் நிறுவனத்தால் நியமிக்கப்பட்டுள்ள தனிப்பட்ட நடுவரிடம் விவகாரத்தைப் பரிந்துரைப்பதற்கு எந்த ஆட்சேபனையும் இல்லை என ஒப்புக்கொள்கின்றன. நடுவர் நடவடிக்கைகள் அவ்வப்போது திருத்தப்பட்ட நடுவர் மற்றும் சமரசச் சட்டம், 1996 ஆல் நிர்வகிக்கப்படும். நடுவர் மன்றத்தின் இடம் பெங்களூர் ஆகும். நடுவர் மன்ற நடவடிக்கைகள் ஆங்கில மொழியில் நடத்தப்படும். மத்தியஸ்த நடவடிக்கைகளின் செலவுகளையும் தனிப்பட்ட நடுவர் முடிவு செய்வார்.\n\nc) நடுவரின் தீர்ப்பு எழுத்துப்பூர்வமாக செயல்படுத்தப்படும் மேலும் தரப்பினர்கள் நடுவரின் தீர்ப்ப்பே இறுதியான என ஒப்புக்கொள்ள வேண்டும், மேலும் அனைத்து தரப்பினர்கள் / தொடர்புடைய தரப்பினர்கள் மற்றும் பிற பங்குதாரர்கள் அதற்கு கட்டுப்படுவார்கள் மற்றும் அது ஏதேனும் தகுதிவாய்ந்த நீதிமன்றத்திலும் நடைமுறைப்படுத்தப்படும். மேலும் தரப்பினர்கள் நடுவரின் தீர்ப்பு அல்லது முடிவு அல்லது திறமையான நீதிமன்றத்தின் நடைமுறைப்படுத்தும் உத்தரவுக்கு கட்டுப்படுவார்கள் என்பதை ஒப்புக்கொள்கிறார்கள்.\n\nd) இந்த உட்பிரிவின் விதிகள் இந்த ஒப்பந்தம் முடிவடையும் வரை செயல்பாட்டில் இருக்கும்.\n\ne)ஒப்பந்தத்தில் இருந்து எழும் அனைத்து விஷகாரங்களிலும் பெங்களூரில் உள்ள நீதிமன்றங்கள் மட்டுமே அதிகார வரம்பைக் கொண்டிருக்கும்.",
"content26":"\n26.  இதன் கடன் பெறுபவர் தனது பெயர், புகைப்படம், வாழ்க்கைக் கதைகளை நிறுவனம் அல்லது இதர ஊடகங்களின் வலைத்தளத்தில் நிறுவனம் வருடாந்திர அறிக்கைகள், சந்தைப்படுத்துதல் அல்லது வர்த்தக தகவல் வெளியீடு, உள்ளக வெளிப்புற நோக்கங்களுக்காக மூன்றாம் தரப்பினர் ஆலோசகர்கள், அச்சிடுதல் பிரசுரித்தல் மற்றும் / அல்லது ஆடியோ விஷுவல் புரோகிராம்களில் பயன்படுத்திக் கொள்ள கடன் பெறுபவர் தனது ஒப்புதலை வழங்குகிறார்.",
"content27":"\n27.  கடன் வாங்குபவர்(கள்) நாட்டின் சுற்றுச்சூழல் சட்டங்களின் கீழ் தடைசெய்யப்பட்ட எந்தவொரு செயலையும் மேற்கொள்ள நிறுவனத்திடமிருந்து பெறப்பட்ட நிதி உதவி பயன்படுத்தப்பட மாட்டாது என்று திரும்பப்பெற முடியாத வகையில் உறுதியளிக்கிறார்(கள்). கடன் வாங்குபவரால் மேற்கொள்ளப்படும் நடவடிக்கைகள் ஏதேனும் ஒரு திருத்தம் அல்லது சட்டத்தின் மூலம் சுற்றுச்சூழல் சட்டத்தின் கீழ் தடைசெய்யப்பட்டால், கடன் வாங்குபவர் நிறுவனத்திற்கு உடனடியாக தகவல் தெரிவித்து நடவடிக்கையை உடனடியாக நிறுத்துவதற்கு உறுதியளிக்கிறார்.",
"content28":"\n28.  கடன் வாங்குபவர் (கள்) குழந்தைத் தொழிலாளர் (தடுப்பு மற்றும் ஒழுங்குமுறை) சட்டம் 1986 மற்றும் அதன் அனைத்துத் திருத்தங்களின் விதிமுறைகளுக்கும் இணங்க உறுதியளிக்கிறார்கள்.",

"loanDeclaration":"\nஅறிவிப்பு\n",
"loanDeclarationValue":"மேற்கூறிய உள்ளடக்கங்கள், என்/எங்கள் முன்னிலையில் செயல்பாட்டாளருக்கு/களுக்கு முறையாக விளக்கப்பட்டது என்றும், அவர்/அவர்கள் அவற்றை சரியாகப் புரிந்துகொண்டு, கீழே குறிப்பிடப்பட்டுள்ளவர்கள் முன்னிலையில் கையொப்பமிட்டுள்ளனர் என்றும் சான்றளிக்கப்படுகின்றது.\n\nஇந்த ஒப்பந்தத்தை தரப்பினர் பின்வரும் சாட்சிகளின் முன்னிலையில் இங்கே மேலே குறிப்பிட்டுள்ள முதல் தேதி மற்றும் வருடத்தில் இந்த ஒப்பந்தத்தை செயல்படுத்தினார்கள்.",
"borrowers":"கடன் வாங்குபவர்(கள்)",
"address":"முகவரி",
"contact":"",
"companyAuthorization":"நிறுவனத்தின் அதிகாரி",
"empId":"இஎம்பி     ஐடி : ____________________",
"designation":"பதவி : ____________________",
"declarationName":"பெயர் : ____________________",
"declarationNameWithAddress":"பெயர் : ____________________\nமுகவரி : ____________________\n\n____________________",
"declarationSignature":"கையொப்பம் : ____________________",
  }
}