{
  "keysForContent": {
    "applicationName1": "गैर-लिंक्ड गैर-भागीदार समूह माइक्रो बीमा ",
    "applicationName2": " उत्पाद के लिए समूह माइक्रो जीवन बीमा सहमति प्रपत्र",
    "memberId": "सीएजीएल सदस्य आईडी",
    "loanAccount": " सीएजीएल ऋण खाता संख्या",
    "assuredLife": "बीमाकृत किया जाने वाला व्यक्ति",
    "borrower": "उधारकर्ता",
    "coborrower": "जीवनसाथी / सह उधारकर्ता",
		"coborrowerName":"सह-उधारकर्ता का नाम",
		"coborrowerSign":"सह-उधारकर्ता के हस्ताक्षर",
		"borrowerName":"उधारकर्ता का नाम",
		"borrowerSign":"उधारकर्ता के हस्ताक्षर",
    "name": "नाम",
    "age": "जन्म तिथि",
    "gender": "लिंग",
    "consent": "ಕमैं/हम जानते हैं कि क्रेडिट एक्सेस ग्रामीण लिमिटेड जीवन बीमा मास्टर पॉलिसी का धारक है और मैं/हम इस समूह के सदस्य हैं, अतः एतद्द्वारा क्रेडिटएक्सेस लाइफ इंश्योरेंस के तहत, लाभ प्राप्त करने के लिए सहमति देते हैं।",
    "consent1": "मैंने /हमने इस समूह नीति की विशेषताओं को समझ लिया हैं और नियम और शर्तों से सहमत हैं।",
    "consent2": "क्या आप इस बीमा रक्षा आवरण को तब भी जारी रखना चाहते हैं जब आपने ऋण की अदायगी समय से पहले ही कर दी है या अपने ऊपर ऋण को किसी अन्य वित्तीय संस्था को हस्तांतरित कर दिया है या स्वेच्छा से समूह सदस्यता को त्याग दिया है ? हाँ [ ]  नहीं [ ]",
    "declaration": "बीमाकृत व्यक्ति द्वारा नॉमिनी  की घोषणा ",
    "relationship": "बीमाकृत व्यक्ति के साथ सम्बन्ध",
    "incaseBorrower": "उधारकर्ता के मामले में",
    "nominee": "नॉमिनी *",
    "appointee": "नियुक्त व्यक्ति*",
    "insuranceCover": "\n# -   यदि जीवनसाथी/सह उधारकर्ता भी जीवन बीमा के अंतर्गत आते हैं, तो उधारकर्ता, नामित व्यक्ति होगा।",
    "ageCriteria": "\n* यदि नॉमनी की आयु 18 वर्ष से कम है, तो नियुक्त किया गया व्यक्ति अनिवार्य है। नियुक्त व्यक्ति की आयु 18 वर्ष से अधिक होनी चाहिए।\n",
    "splitPaymentConsent": "विभाजित भुगतान की अनुमति के लिए सहमति (केवल विनियमित संस्थाओं के लिए लागू)",
    "splitPaymentConsent1": "मैं/हम एतद्द्वारा बीमा कंपनी को किसी आकस्मिक घटना के घटित होने पर दावा रकम का विभाजित भुगतान आरंभ करने की अनुमति देने के लिए अपनी/हमारी सहमति प्रदान करती हूं/करते हैं। बकाया ऋण की सीमा तक , क्रेडिट एक्सेस ग्रामीण लिमिटेड के नाम पर और देय दावों की शेष रकम को तदनुसार नॉमिनी के नाम से संबोधित किया जा सकता है जैसा कि ऊपर घोषित किया गया है। उपरोक्त घोषणा और मेरे/हमारे द्वारा दिए गए अन्य विवरण, मेरी/हमारी सर्वोत्तम जानकारी के अनुसार सत्य हैं।",
	"splitPaymentConsent2":"",
    "verifiedBy": " द्वारा सत्यापित: ",
    "bmSignature": "बीएम के हस्ताक्षर: ",
    "bmName": "बीएम का नाम:",
    "branchName": " शाखा का नाम:",
    "date": " दिनांक",
    "signature": "",
	"bmCaglNumber":"बीएम कोड :",
	
	
"subApplicationName1": "एमएसएमई के लिए घोषणा",
    "to": "प्रति,",
    "cagl": "क्रेडिट एक्सेस ग्रामीण लिमिटेड (सीए ग्रामीण)",
    "caglAddress1": "#नंबर. 49, 46वां क्रॉस, 8वां ब्लॉक,",
    "caglAddress2": "जयनगर, बैंगलोर – 560071",
    "appId": "आवेदन आईडी",
    "loanId": "ऋण आईडी",
    "letter1": "\nआदरणीय सर/मैडम,",
    "letter2": "मैं/हम एतद्द्वारा पुष्टि करती हूं/करते हैं कि मैं/हम <purpose> के निर्माण के व्यवसाय में हैं।  <subPurpose> की सेवा प्रदान कर रहे हैं और <nameOfTheOrganisation> के नाम से व्यवसाय चलाते हैं।",
    "letter3": "मैं/हम एतद्द्वारा पुष्टि करती हूं/करते हैं कि उद्योग और मशीनरी (विनिर्माण के लिए)/उपकरण (सेवाओं के लिए) में मेरा/हमारा मूल निवेश रुपये <sanctionedAmount> (रुपये <sanctionedAmountInWords> मात्र) है, इस प्रकार मेरे व्यवसाय को निम्नलिखित    रूप में वर्गीकृत किया गया है (किसी एक पर निशान लगाएं)\n",
    "tableName": "विनिर्माण और सेवा उद्यम",
    "microLoan": "सूक्ष्म",
    "smallLoan": "लघु",
    "mediumLoan": "मध्यम",
    "microLoanValue": "<font face='Arial Unicode MS'>☑</font> निवेश &lt रु. 1 करोड़ और कारोबार &lt रु.5 करोड़",
    "smallLoanValue": "<font face='Arial Unicode MS'>☐</font> निवेश  &lt रु. 10 करोड़ और कारोबार &lt रु.50 करोड़",
    "mediumLoanValue": "<font face='Arial Unicode MS'>☐</font> निवेश &lt रु. 20 करोड़ और कारोबार &lt रु.100 करोड़",
    "particulars": "ऊपर घोषित निवेश का विवरण निम्नलिखित है:",
    "serialNum": "क्र.सं.",
    "machineryDetails": "मशीनरी / उपकरण / फिक्स्चर विवरण",
    "cost": "लागत",
    "gstinNo": "जीएसटीआईएन संख्या (यदि उपलब्ध हो):",
    "notApplicable": "(Please mention “NA” if not registered)",
    "udyamNo": "उद्यम पंजीकरण संख्या (यदि उपलब्ध हो):",
    "gstinDeclaration": "If GSTIN number is not available, I/We hereby declare that the total turnover of the Business is below Rs.20 lacs",
    "gstinDeclaration1": "यदि ऊपर GSTIN नहीं दिया गया है, तो मैं/हम घोषणा करते हैं और स्वीकार करते हैं कि व्यवसाय का कुल कारोबार 20 लाख रुपये (सेवाएं प्रदान करने वाले व्यवसाय के लिए) या 40 लाख से कम रुपये (व्यापार में लगे व्यवसाय के लिए) से कम है। मैं/हम घोषणा करते हैं कि आपकी कंपनी से लिया गया ऋण केवल कार्यशील पूंजी की जरूरतों और व्यवसाय विस्तार के उद्देश्य से ही इस्तेमाल किया जाएगा। ऋण राशि का इस्तेमाल किसी भी व्यक्तिगत उपभोग के उद्देश्य से नहीं किया जाएगा।",
    "gstinDeclaration2": "मैं/हम जानते हैं कि प्रतिनिधित्व, घोषणा और पुष्टि पर विश्वास है; कि कंपनी वित्तीय सहायता के लिए मेरे/हमारे उपरोक्त आवेदन को मंजूरी देने के लिए सहमत हो गई है।",
    "gstinDeclaration3": "यदि कंपनी मेरे/हमारे द्वारा दिए गए इस तरह के प्रतिनिधित्व, घोषणा और पुष्टि के कारण कोई नुकसान वहन करती है। तो मैं/हम कंपनी को किसी भी नुकसान/क्षति के लिए क्षतिपूर्ति करेंगे, जो कंपनी को भुगतनी पड़ सकती है/हो सकती है।",
    "gstinDeclaration4": "मैं/हम यह भी समझते हैं कि प्राथमिकता प्राप्त क्षेत्र को उधार के तहत उधारकर्ता श्रेणी की रिपोर्टिंग के लिए उपरोक्त घोषणा की आवश्यकता है।",
    "gstinDeclaration5": "मैं/हम आगे यह आश्वासन और पुष्टि करते हैं कि उपरोक्त घोषणा और वचन मेरे/हमारे द्वारा स्वेच्छा से बिना किसी दबाव या मजबूरी के दिया गया है, और किसी भी तरह से लोन आवेदन/स्वीकृति पत्र में निर्धारित नियमों और शर्तों को प्रभावित नहीं करेगा, जो मुझ पर/हम पर बाध्यकारी है और मैं/हम उसमें निहित दायित्वों का सख्ती से पालन करेंगे।",
    "thankingYou": "\nधन्यवाद,",
	"borrowerSignature":"(उधारकर्ता के हस्ताक्षर)",
	"coborrowerSignature":"(सह-उधारकर्ता के हस्ताक्षर)",	
"number1":"<font face='Arial Unicode MS'>1.</font>",
"number2":"<font face='Arial Unicode MS'>2.</font>",
"number3":"<font face='Arial Unicode MS'>3.</font>",
"number4":"<font face='Arial Unicode MS'>4.</font>",
"number5":"<font face='Arial Unicode MS'>5.</font>",

	
"subApplicationName2":"ऋण समझौता",

"content":"\n\nऋण समझौता अनुसूची ए (यहां 'अनुसूची ए' के रूप में संदर्भित) में उल्लिखित स्थान और तिथि पर किया गया है और दर्ज किया गया है। \n\nउधारकर्ता (ओं) को जब तक संदर्भ या अर्थ के प्रतिकूल नहीं माना जाएगा, तब तक उनके उत्तराधिकारी, कानूनी प्रतिनिधि, उत्तराधिकारी, निष्पादक और समनुदेशित आदि को अधिक विशेष रूप से वर्णित और एक भाग की अनुसूची ए (यहां 'उधारकर्ता' के रूप में संदर्भित) में शामिल माना जाएगा;\n\n\t\t\t\t\t\t\tऔर \n\nक्रेडिट एक्सेस ग्रामीण लिमिटेड (सीए ग्रामीण), कंपनी अधिनियम, 1956 के प्रावधानों के तहत निगमित एक कंपनी और एक गैर-बैंकिंग वित्तीय कंपनी-माइक्रो फाइनेंस इंस्टीट्यूशन (एनबीएफसी-एमएफआई) के रूप में भारतीय रिज़र्व बैंक के साथ पंजीकृत है, जिसका पंजीकृत कार्यालय #49 (पुराना नंबर # 725), 46वां क्रॉस, 8वां ब्लॉक, जयनगर, बैंगलोर- 560070 में स्थित है, इसे इसके बाद बाद 'कंपनी' के रूप में जाना जाता है, जिसका अर्थ तब तक माना जाएगा जब तक कि संदर्भ की आवश्यकता न हो या अनुमति न हो, इसके उत्तराधिकारी, और दूसरे भाग के अनुमत समनुदेशन;\n\nउधारकर्ता(ओं) और कंपनी को एक साथ 'पार्टीज' और व्यक्तिगत रूप से 'पार्टी' के रूप में संदर्भित किया जाएगा।",
"contentA":"जबकि उधारकर्ता ने कंपनी से संपर्क किया है और उसमें निर्दिष्ट उद्देश्य के लिए वित्तीय सहायता प्रदान करने का अनुरोध किया है और कंपनी इस ऋण समझौते के नियमों और शर्तों के अनुसार अनुसूची ए में निर्दिष्ट सीमा तक ऋण प्रदान करने के लिए सहमत हो गई है।",
"contentB":"",
"contentC":"इसलिए यह समझौता अब किया गया है और इसमें शामिल हो गया है और यहां दोनों पक्ष निम्नानुसार सहमत हैं:",
"content1":"\n1.  कंपनी इस समझौते की अनुसूची ए में उल्लिखित उद्देश्य के लिए निर्दिष्ट तिथि को या उससे पहले वित्तीय सहायता प्रदान करेगी।  ",
"content2":"\n2.  उधारकर्ता अपने द्वारा लिए गए उपरोक्त ऋण को ब्याज, शुल्क, लागत, व्यय और अन्य शुल्क सहित इस अनुबंध से जुड़ी अनुसूची ए की शर्तों के अनुसार चुकाएगा, जिनकी समय-समय पर कंपनी द्वारा सलाह दी गई और शाखा के नोटिस बोर्ड में प्रदर्शित है, तथा परिवर्तन के अधीन है।",
"content3":"\n3.  उपरोक्त ब्याज के अलावा, ऋणी सभी चूक ऋण किश्तों पर/अतिदेय राशि समय-समय पर कंपनी द्वारा सलाह दी गई और शाखा के नोटिस बोर्ड पर प्रदर्शित दरों/प्रभारों पर अनुसूची ए में निर्दिष्ट विलंब भुगतान शुल्क/दंड प्रभारों का भुगतान भी करेगा। उधारकर्ता (ओं) के ऋण खाते में सभी समयों पर बकाया देयता में ब्याज, तथा अन्य शुल्क शामिल होंगे, जिसमें शामिल हैं बीमा, कंपनी द्वारा अपने बकाया की वसूली के लिए किए गए खर्च/लागत, जिसमें यदि कोई हो तो क़ानूनी कार्यवाही आदि पर किये गए खर्च भी शामिल हैं। हालांकि, ब्याज दर और या शुल्कों में कोई भी परिवर्तन संभावित रूप से किए जाएंगे और कंपनी उधारकर्ता को ऐसे परिवर्तनों की सूचना जारी कर सकती है।",
"content4":"\n4.  उधारकर्ता यूआईडीएआई दिशानिर्देशों के अनुसार या समय-समय पर लागू किसी अधिनियम या क़ानून के तहत स्वीकार्य तरीक़े से अपनी पहचान स्थापित करने के उद्देश्य से यूआईडीएआई (यूआईडीएआई) के साथ आधार आधारित ई-केवाईसी प्रमाणीकरण/बायोमेट्रिक प्रमाणीकरण/ओटीपी प्रमाणीकरण/फेस प्रमाणीकरण/आईरिस प्रमाणीकरण करने के लिए कंपनी को, स्वेच्छा से अपने विवेक से, भारतीय विशिष्ट पहचान प्राधिकरण (“यूआईडीएआई”) द्वारा जारी आधार कार्ड/भौतिक ई-आधार/मास्क्ड आधार/वर्चुअल आईडी/ऑफ़लाइन इलेक्ट्रॉनिक आधार एक्सएमएल की भौतिक प्रति प्रस्तुत करने का निर्णय लेता है। आधार एकत्र करने की सहमति और उद्देश्य उन्हें उनकी ज्ञात स्थानीय भाषा में समझाया गया है। कंपनी ने उन्हें सूचित किया है कि उनकी पहचान की जानकारी, जनसांख्यिकीय जानकारी या कंपनी को सौंपी गई किसी भी अन्य जानकारी का उपयोग प्रमाणीकरण के उद्देश्य से, क़ानून की आवश्यकता के अनुसार या उधारकर्ता को वित्तीय सेवाएँ/उत्पाद प्रदान करने के लिए या उससे जुड़े किसी अन्य उद्देश्य के अलावा किसी अन्य उद्देश्य के लिए नहीं किया जाएगा। आगे, उधारकर्ता इस बात की पुष्टि करता है कि कंपनी ने इनके बारे में उधारकर्ता को स्थानीय भाषा में सूचित किया है : (i) आधार/पहचान जानकारी जमा करने पर साझा की जाने वाली जानकारी की प्रकृति; (ii) प्रमाणीकरण के दौरान प्राप्त ऐसी जानकारी का उपयोग किया जा सकता है; (iii) वैकल्पिक दस्तावेज़ जिन्हें पहचान और पते का प्रमाण स्थापित करने के लिए प्रस्तुत किया जा सकता है, यानी आधार का ऑफ़लाइन सत्यापन, पासपोर्ट का उपयोग या कोई अन्य आधिकारिक वैध दस्तावेज़(“ओवीडी”)। उधारकर्ता को ज्ञात है कि कंपनी द्वारा उसका आधार डेटा/पहचान की जानकारी/आधार कार्ड की भौतिक प्रतिलिपि/भौतिक ई-आधार/मास्क्ड आधार/वर्चुअल आईडी/ऑफ़लाइन इलेक्ट्रॉनिक आधार एक्सएमएल केवल क़ानूनी, नियामक और सर्वोत्तम व्यावसायिक प्रथाओं की आवश्यकताओं का अनुपालन करके संग्रहीत किया जाएगा। ",
"content5":"\n5.  ब्याज की दर और जोखिम के कोटि निर्धारण के लिए दृष्टिकोण और एक ही अवधि के दौरान लिए गए एक ही ऋण उत्पाद और अवधि के लिए विभिन्न श्रेणियों के ग्राहकों से अलग-अलग ब्याज दरें वसूलने का औचित्य प्रत्येक उधारकर्ता(ओं) के क्रेडिट प्रोफाइल, क्रेडिट जोखिम मूल्यांकन, उनके आय की प्रकृति और यदि कोई हो तो ऋण के बदले दी गई संपार्श्विक प्रतिभूति की प्रकृति/मूल्य, ऋण उत्पाद की विशेषताओं, वह राज्य जहाँ ऋण दिया गया है, ऋण अवधि, और दिए गए ऋण की राशि आदि पर निर्भर करता है। उधारकर्ता एतद्द्वारा शाखा के नोटिस बोर्ड में समय-समय पर कंपनी के प्रकाशन के एवज में कंपनी द्वारा सूचित ब्याज दर या अतिदेय ब्याज में किसी भी बदलाव के लिए उसे अलग से नोटिस देने की आवश्यकता को स्पष्ट रूप से समाप्त करता है। उधारकर्ता, कंपनी द्वारा प्रदान किए गए उधारकर्ता (उधारकर्तागण) इस बात से सहमत हैं कि ऊपर उल्लिखित किसी भी भुगतान इन्स्ट्रूमेंट की प्रस्तुति से पहले कंपनी द्वारा उधारकर्ता को कोई नोटिस, स्मरण-पत्र या सूचना नहीं दी जाएगी। ऋण का उपयोग इस अनुबंध के अनुसार केवल व्यावसायिक उद्देश्यों के लिए करेगा। दूसरे शब्दों में, उधारकर्ता किसी भी तरीके से अपने द्वारा लिए गए ऋण का उपयोग उस उद्देश्य के अलावा किसी अन्य उद्देश्य के लिए नहीं करेगा जिसके लिए ऋण दिया गया है।",
"content6":"\n6.  उधारकर्ता(ओं) को कंपनी को उस तरीक़े से अदिनांकित चेक/ई-एनएसीएच मैंडेट/यूपीआई ऑटोपे या ऐसे अन्य लागू प्राधिकार या इन्स्ट्रूमेंट निष्पादित और वितरित करने होंगे, जैसा कि कंपनी द्वारा अपेक्षित या विहित है।",
"content7":"\n7.  उधारकर्ता (उधारकर्तागण) इस बात से सहमत हैं कि ऊपर उल्लिखित किसी भी भुगतान इन्स्ट्रूमेंट की प्रस्तुति से पहले कंपनी द्वारा उधारकर्ता को कोई नोटिस, स्मरण-पत्र या सूचना नहीं दी जाएगी। ",
"content8":"\n8.  उधारकर्ता तब तक ऊपर उल्लिखित भुगतान रोकने के निर्देशों को रद्द करने या जारी करने का अधिकारी नहीं होगा जब तक कि ऋण या उसकी ऋणग्रस्तता का कोई भी हिस्सा देय और बकाया है, और ऐसे किसी भी कृत्य के बारे में माना जाएगा कि वह धोखाधड़ी करने और परक्राम्य लिखत अधिनियम, 1881/संदाय और निपटान प्रणाली अधिनियम, 2007 के तहत अभियोजन से बचने के इरादे से किया गया है और कंपनी को उधारकर्ता(ओं) के विरुद्ध समुचित आपराधिक कार्यवाही आरंभ करने का भी अधिकार होगा। ",
"content9":"\n9.  उधारकर्ता (उधारकर्तागण) इस बात से सहमत हैं कि उधारकर्ताओं से ऋण के प्रयोजन के लिए एकत्र किए गए दस्तावेज़ वापस नहीं दिए जाएँगे। इसके अलावा, कंपनी को अपनी आंतरिक नीति के अनुसार दस्तावेज़/जानकारी (कोई भी पोस्ट-डेटेड चेक/प्रतिभूति चेक/पुनर्भुगतान चेक समेत) को बनाए रखने या नष्ट करने का अधिकार होगा। ",
"content10":"\n10.  उधारकर्ता द्वारा किन्हीं तीन नियमित किस्तों  चुकाने में चूक की स्थिति में, कंपनी के पास संपूर्ण ऋण को तुरंत वापस लेने का अधिकार होगा, लेकिन दायित्व नहीं होगा। कंपनी ऋण के संबंध में की गई ऐसी मांग की तिथि पर बकाया सभी भुगतानों के लिए और ब्याज/अन्य शुल्क, यदि कोई हो, के साथ मांग करेगी।",
"content11":"\n11.  उधार खाते का हस्तांतरण कंपनी के विवेक पर है। यह कि ऋणी से उधार खाते के हस्तांतरण के लिए अनुरोध प्राप्त होने की स्थिति में, कंपनी की सहमति या आपत्ति, यदि कोई हो, अनुरोध प्राप्त होने की तारीख से 21 दिनों के भीतर सूचित की जाएगी।",
"content12":"\n12.  संवितरण: कंपनी अपने एकमात्र और पूर्ण विवेकाधिकार में ऋणी की आवश्यकताओं को ध्यान में रखते हुए या तो एकमुश्त या उपयुक्त किश्तों में ऋण का वितरण कर सकती है। ऋणी इस बात से सहमत हैं कि इस संबंध में कंपनी का निर्णय अंतिम, निर्णायक और उधारकर्ता के लिए बाध्यकारी होगा, और ऋणी यह ​​वचन देता है कि वह निर्णय पर सवाल नहीं उठाएगा और/या उसे चुनौती नहीं देगा। ऋणी इस प्रकार संवितरित प्रत्येक राशि की ऐसी पावती और/या रसीद (कंपनी द्वारा अपेक्षित तरीके और रूप में) जारी करने के लिए भी सहमत होते हैं और वचन देते हैं। वह कंपनी अपने एकमात्र और पूर्ण विवेकाधिकार में ऋण लेने वाले उधारकर्ता के संयुक्त खाते में, या किसी तीसरे पक्ष या उधारकर्ता के नामित/एजेंट को ऋण वितरित करेगी (जैसा कि कंपनी अपने एकमात्र और पूर्ण विवेकाधिकार में अनुमति दे सकती है) और/या ऐसे अन्य तरीके से जो पूरी तरह से कंपनी द्वारा स्वीकृत ऋण के उद्देश्य के संबंध में तय किया जा सकता है। यह कि ऋणी ऋण संवितरण अनुरोध फ़ॉर्म द्वारा ऋणी द्वारा रखे गए संयुक्त खाते में ऋण वितरित करने का अनुरोध कर सकते हैं, कंपनी अपने विवेक पर अनुरोध के अनुसार संयुक्त खाते में ऋण वितरित कर सकती है। ऊपर बताए गए तरीके और पक्ष में वितरित किए गए सभी ऋणों के लिए, ऋणी, या गारंटर (यदि कोई हो) की देनदारी ब्याज के साथ ऋण चुकाने के लिए और समझौते के तहत देय अन्य सभी राशियाँ संयुक्त और कई सारी हैं। इस संबंध में ऋण के वितरण के संबंध में कंपनी का निर्णय अंतिम, निर्णायक और उधारकर्ता या गारंटर, जैसा भी मामला हो, पर बाध्यकारी होगा।",
"content13":"\n13.  कंपनी लिये गए ऋण और/या चूक (यदि कोई हो) के बारे में, या सेवाएँ/लॉयल्टी बेनिफिट्स/छूट प्रदान करने के उद्देश्य से किसी अन्य जानकारी के बारे में/या जैसा कि लागू क़ानूनों या विनियमों के तहत आवश्यक हो, उधारकर्ता(ओं) से संबंधित किसी भी जानकारी और डेटा (व्यक्तिगत संवेदनशील डेटा समेत या जानकारी या उधारकर्ता(ओं) से संबंधित किसी भी जानकारी और डेटा (व्यक्तिगत संवेदनशील डेटा समेत या जानकारी और किसी भी जानकारी जिसके लिए सूचना प्रौद्योगिकी अधिनियम, 2000/2008, डिजिटल पर्सनल डेटा प्रोटेक्शन एक्ट, 2023 और/या किसी अन्य संविधि के तहत सहमति की आवश्यकता होती है) का इनके समक्ष खुलासा करने की अधिकारी होगी :(a) कंपनी की किसी भी समूह इकाई, कर्मचारी, एजेंट, प्रतिनिधि आदि; (b) कंपनी या उसके किसी समूह इकाई द्वारा संलग्न की गई तृतीय पार्टियाँ; (c) कोई रेटिंग एजेंसी, बीमाकर्ता या इंश्योरेंस ब्रोकर, या कंपनी या उसके समूह इकाई को प्रत्यक्ष या अप्रत्यक्ष रूप से क्रेडिट सुरक्षा प्रदाता; (d) कंपनी या इसकी समूह इकाई का कोई सेवा प्रदाता या पेशेवर सलाहकार जिसे किसी भी क्षेत्राधिकार में अपने उप-ठेकेदारों के साथ इसे आगे साझा करने का अधिकार है; (e) कोई क्रेडिट ब्यूरो, क्रेडिट सूचना कंपनियाँ, कॉर्पोरेट्स, बैंक, वित्तीय संस्थान आदि। (f) कोई प्राधिकरण या अन्य प्राधिकरण या क़ानून द्वारा अपेक्षित अन्य इकाई; (g) कोई अन्य व्यक्ति जिसे (या जिसके माध्यम से) कंपनी ऋण दस्तावेजों के तहत अपने सभी या किसी भी अधिकार और दायित्वों को सौंपता है या स्थानांतरित करता है या नवीकृत करता है (या संभावित रूप से सौंप सकता है या स्थानांतरित या नवीकृत कर सकता है); (h) आरबीआई या कोई सरकार या कोई अन्य नियामक प्राधिकरण/निकाय/विभाग; और/या (i) कोई भी न्यायिक/अर्ध-न्यायिक प्राधिकारी, वैधानिक प्राधिकारी/न्यायाधिकरण आदि। उपरोक्त व्यक्ति उचित समझे जाने वाले तरीक़े और क़ानून के अनुसार, कंपनी द्वारा प्रकट की गई जानकारी और डेटा का उपयोग और प्रसंस्करण करेंगे। कंपनी को ऋण लेनदेन के संबंध में इन्सॉल्वेंसी एंड बैंकरप्सी कोड, 2016 (या उसके किसी भी संशोधन) और उसके तहत बनाए गए नियमों के तहत परिभाषित ‘वित्तीय जानकारी’ का सूचना उपयोगिताओं (“आईयू”) को खुलासा/प्रस्तुत करने का अधिकार होगा और संबंधित आईयू द्वारा अनुरोध किए जाने पर उधारकर्ता को कंपनी द्वारा सौंपी गई ऐसी ‘वित्तीय जानकारी’ को तुरंत प्रमाणित करना चाहिए।",
"content14":"\n14.  उधारकर्ता का प्रतिनिधित्व और वारंटी : उधारकर्ता को निरंतर आधार पर घोषित, प्रतिनिधित्व किया गया और आश्वासन दिया गया माना जाएगा कि : (i) वह ऋण उधार लेने और ऋण दस्तावेज़ों को निष्पादित करने का हक़दार है और इसमें सक्षम है; (ii) उसके या उसकी संपत्ति के ख़िलाफ कोई भी नागरिक या आपराधिक कार्यवाही (दिवालिया कार्यवाही सहित, लेकिन इन्हीं तक सीमित नहीं) समाप्त या शुरू या लंबित नहीं है या इसकी धमकी नहीं दी गई है; (iii) वह डिफॉल्टर/इरादतन डिफॉल्टर नहीं है या डिफॉल्टर/इरादतन डिफॉल्टर घोषित किए जाने के लिए किसी कार्यवाही का सामना नहीं कर रहा है; (iv) जिस उद्देश्य के लिए ऋण लिया गया है वह अवैध, सट्टेबाजी या नापाक नहीं है; (v) ऋण का उपयोग केवल उसी उद्देश्य के लिए किया जाता है जिसके लिए इसे स्वीकृत किया गया है, और इसका उपयोग किसी भी अवैध, असामाजिक, सट्टा उद्देश्यों के लिए नहीं किया जाएगा, जिसमें स्टॉक मार्कर/IPO आदि में भागीदारी शामिल है, लेकिन इन्हीं तक सीमित नहीं है; (vi) कंपनी को लिखित रूप में बताई गई सीमा को छोड़कर, वह कंपनी के किसी निदेशक या वरिष्ठ अधिकारी का निदेशक या रिश्तेदार नहीं है; (vii) उधारकर्ता ऋण के अंतिम उपयोग को सुनिश्चित करने के लिए कंपनी को उधारकर्ता के परिसर का निरीक्षण करने की अनुमति देगा और दिलवाएगा।",
"content15":"\n15.  उधारकर्ता का जीवन बीमा : उधारकर्ता या उसके पति/पत्नी, जो उधारकर्ता या उसके पति/पत्नी के जीवन का बीमा करने हेतु जीवन बीमा कवर प्राप्त करना चाहते हैं, स्वैच्छिक आधार पर, बीमा कवरेज का विकल्प चुनने के लिए स्वतंत्र होंगे। किसी भी परिस्थिति में, कंपनि अपने उधारकर्ता से बीमा कवरेज का लाभ उठाने का आग्रह नहीं करेगा। कंपनि चयनित बीमा कंपनियों के माध्यम से जीवन बीमा का प्रबंधन कर सकता है, जिनकी सूची समय-समय पर बदल सकती है। ऐसा बीमा, संबंधित बीमा कंपनी के दिशानिर्देशों के अधीन, उधारकर्ता या उसके पति या पत्नी के जीवन को कवर करेगा। ऐसे उधारकर्ता जो इस तरह के बीमा कवरेज के विकल्प का चयन करना चाहते हैं, उन्हें बीमा प्रीमियम की दर की समीक्षा करनी चाहिए, जैसा कि मुख्य तथ्य पत्र (KFS) में दिया गया है और बीमा कवरेज का चयन करने से पहले उन्हें बीमा कवरेज के लाभ और अवगुणों को भी स्पष्ट रूप से समझ लेना चाहिए। कंपनी द्वारा प्रशासित ऐसे बीमा का चयन करने वाला कोई भी उधारकर्ता, संबंधित बीमाकर्ता को आगे के भुगतान के लिए, या तो कंपनी के पास जमा करके या कंपनी को ऋण की आय से कटौती करने के लिए अधिकृत करके लागू प्रीमियम राशि का भुगतान कर सकता है। कंपनी को ऋण के बदले किसी भी बीमा पॉलिसी/पॉलिसी के संबंध में कंपनी को मिलने वाले किसी भी भुगतान को प्राप्त करने और समायोजित करने का अधिकार होगा।",
"content16":"\n16.     16. डिफ़ॉल्ट की घटना : निम्नलिखित में से किसी भी घटना का घटित होना (“डिफ़ॉल्ट की घटना“) का गठन करेगा :\n\na) ऋण दस्तावेजों के तहत देय राशि का उसके संबंधित देय तिथि पर भुगतान न करना। \n\nb) ऋण का ग़लत उपयोग। \n\nc) ऋण दस्तावेज़ों के किसी भी नियम और शर्तों का उल्लंघन।\n\nd) ऋण प्राप्त करते समय उधारकर्ता द्वारा कंपनी को दी गई कोई भी जानकारी या ऋण दस्तावेज़ों में पुष्टि की गई कोई भी जानकारी यदि भ्रामक या असत्य पाई गई है।\n\ne) उधारकर्ता द्वारा कंपनी को डिफॉल्ट की किसी घटना या किसी ऐसी घटना के बारे में सूचित करने में विफलता, जो नोटिस के बाद या समय व्यतीत होने या दोनों के बाद डिफॉल्ट की घटना बन जाएगी।\n\nf) उधारकर्ता द्वारा कंपनी, किसी भी बैंक और/या वित्तीय संस्थान/गै़र-बैंकिंग वित्तीय कंपनी और/या अन्य लेनदारों के साथ किए गए किसी भी क्रेडिट सुविधा अनुबंध या बनाई गई व्यवस्था के तहत किसी भी ऋण दस्तावेज़ों के तहत या इसके विपरीत, किसी भी उधारकर्ता द्वारा की गई कोई भी चूक (क्रॉस डिफॉल्ट)। \n\n g) उधारकर्ता को दिवालिया या इरादतन चूककर्ता घोषित करने के लिए कोई कार्यवाही शुरू करना या इसकी धमकी देना या उसके तहत उधारकर्ता के ख़िलाफ कोई आदेश पारित करना।\n\nh) एक या अधिक घटनाएँ, स्थितियाँ या परिस्थितियाँ मौजूद हैं या घटित होंगी जिनका ऋण पर प्रतिकूल प्रभाव पड़ेगा। यदि इस अनुबंध में निर्दिष्ट डिफ़ॉल्ट की कोई भी एक या अधिक घटनाएँ घटित होती हैं, तो कंपनी, उधारकर्ता को लिखित रूप में 7 (सात) दिनों का नोटिस देकर घोषणा कर सकता है कि ऋण की मूल राशि और सभी अर्जित ब्याज ऋणकर्ता द्वारा कंपनी को तत्काल देय हो गए हैं। यदि उधारकर्ता भुगतान करने में विफल रहता है, तो कंपनी किसी भी क़ानून या अनुबंध के तहत उपलब्ध किसी भी अधिकार को लागू कर सकता है।",
"content17":"\n17.  प्रतिभूतिकरण: ऋणी स्पष्ट रूप से स्वीकार करता है कि कंपनी, ऋणी के संदर्भ या सूचना के बिना, पूरी तरह से हकदार होगी और उसके पास बेचने और / या किसी तीसरे को सौंपने का पूर्ण अधिकार और अधिकार होगा- पक्ष के रूप में कंपनी तय कर सकती है, इस ऋण के तहत कंपनी के कारण ऋण और सभी बकाया किसी भी तरीके से, या तो पूरी तरह से या आंशिक रूप से और ऐसी शर्तों पर जो कंपनी ऋणी, समनुदेशिती की ओर से, इस ऋण के तहत ऋणी द्वारा देय किसी भी राशि के लिए चूक की स्थिति में तय कर सकती है जिसमें कंपनी को सौंपने या आरक्षित करने की शक्ति शामिल है। कंपनी, यदि चाहे तो, ऐसे समनुदेशिती को ऋणी के विरुद्ध कार्यवाही करने का अधिकार भी दे सकती है। ऐसी कोई भी बिक्री या असाइनमेंट ऋणी को बाध्य करेगा और ऋणी कंपनी के साथ संयुक्त रूप से तीसरे पक्ष को अपने एकमात्र लेनदार के रूप में स्वीकार करेगा और ऐसी स्थिति में उधारकर्ता कंपनी या ऐसे लेनदार को भुगतान करेगा या जैसा कि कंपनी इस ऋण के तहत उधारकर्ता द्वारा देय बकाया राशि को निर्देशित कर सकती है। ऋणी यह भी स्पष्ट रूप से स्वीकार करता है कि यदि कंपनी किसी तीसरे पक्ष को ऋण और सभी बकाया राशि बेचती है / असाइन करती है, तो इस तरह के असाइनमेंट में किसी या सभी के हस्तांतरण और असाइनमेंट को कवर किया जा सकता है। इस ऋण के तहत कंपनी के अधिकार और दायित्व, जिसमें अन्य बातों के साथ-साथ ब्याज दर निर्धारित करने का अधिकार, ऋण पर लागू मूल उधार दर या कोई बेंच मार्क दर, पुनर्मूल्यांकन और पूर्व-भुगतान शुल्क, संग्रह प्रक्रिया और ऋण खाते से संबंधित अन्य सभी प्रासंगिक और प्रासंगिक मामले आते हैं। ऐसी कोई भी बिक्री, असाइनमेंट, ऋण का हस्तांतरण, बकाया देय और कंपनी के अधिकार/दायित्व निश्चित रूप से उधारकर्ता को बाध्य करेगा।",
"content18":"\n18.  संग्रह/प्रशासन: ऋणी स्पष्ट रूप से स्वीकार करता है कि कंपनी, स्वयं या अपने अधिकारियों या कर्मचारियों के माध्यम से ऐसी गतिविधियों को करने के अपने अधिकार पर प्रतिकूल प्रभाव डाले बिना हकदार होगी और उसे नियुक्त करने का पूर्ण अधिकार होगा। तृतीय पक्ष, जैसा कि कंपनी चुन सकती है और इस तरह के तीसरे पक्ष को ऋण के प्रशासन से संबंधित अपने सभी कार्यों, अधिकारों और शक्तियों को सौंप सकती है, जिसमें कंपनी की ओर से एकत्र करने और प्राप्त करने के अधिकार और अधिकार शामिल हैं। इस ऋण के तहत उधारकर्ता से किश्तों और अन्य राशियों को और नोटिस भेजने सहित सभी कानूनी कृत्यों, कार्यों, मामलों और उससे जुड़ी और प्रासंगिक चीजों को निष्पादित करने और, ऋणी से संपर्क करना, ऋणी से नकद/चेक/ड्राफ्ट/मैंडेट प्राप्त करना और ऋणी को वैध और प्रभावी रसीदें और उन्मोचन देना शामिल हैं।",
"content19":"\n19.  उधारकर्ता का कहना है कि ऋण अनुबंध और ऋण दस्तावेज़ीकरण के निष्पादन में कंपनी द्वारा द्वारा किए गए किसी भी लागू स्टांप शुल्क समेत सभी लागत और खर्च पूरी तरह से उधारकर्ता द्वारा वहन किए जाएँगे।",

"content20":"\n20.  इस अनुबंध द्वारा आवश्यक या अनुमत कोई भी नोटिस जो लिखित रूप में होगा और निम्नानुसार दिया जाएगा, उसे नोटिस के रूप में संकेत दिया गया माना जाएगा:\n\n(a) यदि व्यक्तिगत वितरण द्वारा, जब व्यक्तिगत रूप से वितरित किया जाता है और पावती ली जाती है;\n\n(b) यदि कूरियर द्वारा, रसीद के लिखित सत्यापन पर;\n\n(c) यदि टेलीफैक्स या फैक्स ट्रांसमिशन द्वारा, इलेक्ट्रॉनिक ट्रांसमिशन की प्राप्ति की पावती पर; या\n\n(d) यदि पावती के साथ प्रमाणित या पंजीकृत डाक द्वारा, पावती रसीद की वापसी। नोटिस ऊपर दिए गए पतों पर भेजा जाएगा और यदि कोई पक्ष उपरोक्त पते में परिवर्तन करता है तो उसे तुरंत दूसरे पक्ष को लिखित रूप में सूचित किया जाएगा।",
"content21":"\n21. जबकि कंपनी ने कंपनी की शाखाओं के नोटिस बोर्ड में कंपनी के उपयुक्त प्राधिकारी के समक्ष किसी भी शिकायत के निवारण के लिए शिकायत निवारण प्रणाली (जीआरएस) की एक प्रति प्रदर्शित की है और उधारकर्ता ने इसकी सूचना विधिवत स्वीकार की है",
"content22":"\n22.  स्पष्टीकरण प्राप्त करने अथवा शिकायत दर्ज करने के लिए, उधारकर्ता (उधारकर्तागण) काम के घंटों के दौरान हमारे टोल-फ्री नंबर 1800-123-153-153 पर हमसे संपर्क कर सकते हैं या हमें yourvoice@cagrameen.in. पर ईमेल कर सकते हैं। ग्राहक को सभी संप्रेषणों में अनिवार्यतः शाखा का नाम और ऋण खाता संख्या का उल्लेख करना चाहिए।",
"content23":"\n23.  शिकायत निवारण तंत्र:  उधारकर्ताओं की शिकायतों/अनुरोधों/पूछताछ के लिए कंपनी से संपर्क करने हेतु उपलब्ध चैनल :\n\n• टोल फ्री नंबर 1800 123 153 153 पर कॉल करें\n\n• yourvoice@cagrameen.in पर एक ईमेल भेजें \n\n• ऋण पासबुक में दिये गए प्रधान कार्यालय के पते पर एक पत्र लिखें\n\nहमारे किसी भी उधारकर्ता या किसी अन्य व्यक्ति को यदि हमारे कर्मचारियों या हमारी सेवाओं के संबंध में कोई शिकायत है तो वे हमारे टोल-फ्री नंबर 1800 123 153 153 पर कॉल करके या yourvoice@cagrameen.in पर एक ईमेल भेज कर या इन्हें पत्र लिखकर अपनी शिकायत दर्ज करा सकते हैं : \n\nशिकायत निवारण अधिकारी (प्रधान नोडल अधिकारी)\n\nक्रेडिटएक्सेस ग्रामीण लिमिटेड, #49, 46वां क्रॉस, 8वां ब्लॉक,\n\nजयनगर, बैंगलोर - 560070।",
"content24":"\n24.  उस कंपनी ने उनके कार्य क्षेत्रों पर पर्याप्त समय-समय पर प्रशिक्षण प्रदान करके उचित स्टाफ व्यवहार सुनिश्चित किया है। इसके अलावा, कंपनी ने सुनिश्चित किया है कि उसके कर्मचारियों के लिए आचार संहिता बोर्ड द्वारा अनुमोदित आचार संहिता के अनुरूप है। शिकायत निवारण प्रणाली में दिए गए तरीके से किसी भी प्रकार की शिकायतों का निवारण किया जा सकता है। साथ ही कर्मचारियों के अनुचित व्यवहार को रोकने के लिए भी उपाय किए गए हैं।",
"content25":"\n25.  मध्यस्थता\n\na) यदि इस समझौते के अस्तित्व के दौरान या उसके बाद, किसी भी पक्ष की वैधता, व्याख्या, कार्यान्वयन या कथित भौतिक उल्लंघन के संबंध में पार्टियों (यानी, उधारकर्ता, सह-उधारकर्ता, गारंटर (यदि कोई हो) और कंपनी) के बीच कोई विवाद उत्पन्न होता है, जो इस समझौते का प्रावधान या एक प्रश्न के संबंध में, जिसमें मूलधन और ब्याज के पुनर्भुगतान में चूक से संबंधित मामले, प्रतिभूति का प्रवर्तन, (यदि कोई हो), ब्याज दर का प्रतिशत, जुर्माना, ऋण की अवधि, सुरक्षा, पुनर्भुगतान, सामान्य नियम और शर्तें शामिल हैं, लेकिन इन्हीं तक सीमित नहीं है, तो समय-समय पर इसका संशोधन, किसी भी पक्ष द्वारा किसी भी नियम और शर्तों को स्वीकार या अस्वीकार करना और इस समझौते के खंडों के संचालन, कार्यान्वयन या समाप्ति के संबंध में या प्रासंगिक अन्य प्रासंगिक मामले, पार्टियां निपटाने का प्रयास करेंगी इस तरह के विवाद को सौहार्दपूर्ण ढंग से विचार-विमर्श करके किया जाएगा।\n\nb) पार्टियों द्वारा समझौते से उत्पन्न होने वाले किसी भी विवाद को उत्पन्न होने की तारीख से 15 दिनों के भीतर ऊपर निर्धारित तरीके से हल करने में विफलता के मामले में, उक्त विवाद को एकमात्र मध्यस्थ द्वारा नामित किया जाएगा कंपनी, यह दूसरे पक्ष/उधारकर्ता (उधारकर्ताओं) को एक लिखित नोटिस देकर किया जाएगा। उधारकर्ता, सह-उधारकर्ता और गारंटीकर्ता (यदि कोई हो) कंपनी द्वारा नियुक्त एकमात्र मध्यस्थ को मामले को संदर्भित करने के लिए संदर्भित करने के लिए सहमत हैं या कोई आपत्ति नहीं है। मध्यस्थता की कार्यवाही समय-समय पर संशोधित मध्यस्थता और सुलह अधिनियम, 1996 द्वारा शासित होगी। मध्यस्थता अदालत का स्थान बैंगलोर होगा। मध्यस्थता कार्यवाही अंग्रेजी भाषा में आयोजित की जाएगी। एकमात्र मध्यस्थ भी मध्यस्थता की कार्यवाही की लागत पर फैसला करेगा।\n\nc) मध्यस्थ के निर्णय को लिखित रूप में प्रमाणित किया जाएगा और पक्ष मध्यस्थ के निर्णय को प्रस्तुत करेंगे जो सभी पक्षों/इच्छुक पक्षों और अन्य हितधारकों के लिए अंतिम और बाध्यकारी होगा और इसे किसी भी सक्षम न्यायालय में लागू किया जा सकता है। इसके अलावा पक्ष सहमत हैं कि वे मध्यस्थ के निर्णय या निर्णय या सक्षम न्यायालय के निष्पादन आदेश का पालन करेंगे।\n\nd) इस खंड के प्रावधान इस समझौते की समाप्ति से बचे रहेंगे।\n\ne) समझौते से उत्पन्न होने वाले सभी मामलों पर केवल बैंगलोर के न्यायालयों का अधिकार क्षेत्र होगा।",
"content26":"\n26.  उधारकर्ता मार्केटिंग के उद्देश्य से कंपनी या अन्य मीडिया की वेबसाइटों पर, कंपनी की वार्षिक रिपोर्ट, मार्केटिंग या ट्रेडिंग ब्रोशर, प्रिंट या प्रकाशन और/या ऑडियो-वीडियो कार्यक्रमों, आंतरिक या बाहरी उद्देश्यों के लिए केस स्टडीज़ में उपयोग किए जाने के लिए अपना नाम, फोटो, कहानी का उपयोग करने के लिए अपनी सहमति प्रदान करता है।",
"content27":"\n27.  ऋणी, अपरिवर्तनीय रूप से वचन देता है कि कंपनी से प्राप्त वित्तीय सहायता का उपयोग देश के पर्यावरण कानूनों के तहत निषिद्ध किसी भी गतिविधि को करने के लिए नहीं किया जाएगा। यदि ऋणी द्वारा की गई किसी भी गतिविधि को पर्यावरण कानून के तहत या तो किसी संशोधन या कानून के माध्यम से रोक दिया जाता है, तो ऋणी कंपनी को तुरंत सूचित करने और गतिविधि को तुरंत रोकने का वचन देते हैं।",
"content28":"\n28.  ऋणी, बाल श्रम (निषेध और विनियमन) अधिनियम 1986 के प्रावधानों और उसके बाद के सभी संशोधनों का पालन करने का वचन देता है।",

"loanDeclaration":"\nघोषणा\n",
"loanDeclarationValue":"यह प्रमाणित किया जाता है कि उपरोक्त सामग्री को मेरी/हमारी उपस्थिति में निष्पादक को विधिवत समझाया गया था, जिसे वह जानता/जानती है, और पूरी तरह से समझते/समझते हैं और इसपर नीचे उल्लिखित की उपस्थिति में हस्ताक्षर किए हैं/हैं।\n\nइस बात के प्रमाण में कि यहाँ के पक्षकारों ने इस समझौतेa को पहले दिनांक और वर्ष को यहाँ ऊपर लिखित रूप में निष्पादित किया है।",
"borrowers":"उधारकर्ता",
"address":"पता",
"contact":"",
"companyAuthorization":"कंपनी प्राधिकरण",
"empId":"कर्मचारी आईडी : ____________________",
"designation":"पद : ____________________",
"declarationName":"नाम : ____________________",
"declarationNameWithAddress":"नाम : ____________________\nपता : ____________________\n\n____________________",
"declarationSignature":"हस्ताक्षर : ____________________",

	}
}