{
  "keysForContent": {
    "applicationName1": "Group Micro Life Insurance Consent Form For",
    "applicationName2": "A Non-Linked Non-Participating Group Micro Insurance Product",
    "memberId": "CAGL Member ID:",
    "loanAccount": "CAGL Loan Account No:",
    "assuredLife": "Life to be Assured",
    "borrower": "Applicant",
    "coborrower": "Spouse /Co Applicant#",
	"coborrowerName":"Spouse /Co Applicant Name",
	"coborrowerSign":"Spouse /Co Applicant Signature",
	"borrowerName":"Applicant Name",
	"borrowerSign":"Applicant Signature",
    "name": "Name",
    "age": "DOB",
    "gender": "Gender",
    "consent": "I/We are aware that CreditAccess Grameen Limited is the holder of the life insurance Master Policy and I/We are members of this group thus hereby, consent to avail the benefits under CreditAccess Life Insurance.",
    "consent1": "I/We understand the features of this group policy and agree with the terms and conditions.",
    "consent2": "Do you wish to continue your cover till the coverage term even after you foreclose your loan or transfer your loan to another financial institution or you voluntarily surrender the group membership? Yes [ ] No [ ]",
    "declaration": "Nominee Declaration by Life to be assured",
    "relationship": "Relationship with Life to be assured  ",
    "incaseBorrower": "In case of Applicant",
    "nominee": "Nominee#",
    "appointee": "Appointee*",
    "insuranceCover": "\n#  In case, Spouse /Co Applicant is also covered under Life insurance, Applicant will be the nominee.",
    "ageCriteria": "\n* If Nominee is less than 18 years, Appointee is mandatory. Appointee should be more than 18 years of age.\n",
    "splitPaymentConsent": "Consent for allowing split payment (Applicable only for Regulated Entities)",
    "splitPaymentConsent1": "I/We hereby provide my/our consent to allow the insurance company to initiate split payment of the claim amount on the happening of any contingent event, to the extent of the outstanding loans, in the name of CreditAccess Grameen Limited and the remaining proceeds of the claims due may accordingly be addressed in the name of the nominee as declared above. ",
	"splitPaymentConsent2":"The above declaration and other details as furnished by me/us, are true to the best of my/our knowledge.",
    "verifiedBy": "Verified By: ",
    "bmSignature": "BM Signature:",
    "bmName": "BM Name:",
    "branchName": "Branch Name",
    "date": "Date",
	"bmCaglNumber":"BM CAGL Number",
    "signature": "Signature",
	
	
    "subApplicationName1": "\nDeclaration for MSME\n",
    "to": "To,",
    "cagl": "CreditAccess Grameen Limited (CA Grameen)",
    "caglAddress1": "#No. 49, 46th Cross, 8th Block,",
    "caglAddress2": "Jayanagar, Bangalore – 560071",
    "appId": "Application ID",
    "loanId": "Loan ID",
    "letter1": "\nDear Sir/Madam,",
    "letter2": "I/We hereby confirm that I/We are in the business of manufacturing of <purpose> / providing the services of <subPurpose> and run the business in the name of <nameOfTheOrganisation>.",
    "letter3": "I/We further confirm that my/our original investment in plant and machinery (for Manufacturing)/Equipment (for services) is Rs <sanctionedAmount> (Rupees <sanctionedAmountInWords> only), thus classifying my business as below:\n\n",
    "tableName": "Manufacturing and Services Enterprise",
    "microLoan": "Micro",
    "smallLoan": "Small",
    "mediumLoan": "Medium",
    "microLoanValue": "<font face='Arial Unicode MS'>☑</font> Investment < Rs. 1 cr & Turnover < Rs.5 cr",
    "smallLoanValue": "<font face='Arial Unicode MS'>☐</font> Investment < Rs. 10 cr & Turnover < Rs.50 cr",
    "mediumLoanValue": "<font face='Arial Unicode MS'>☐</font> Investment < Rs. 20 cr & Turnover < Rs.100 cr",
    "particulars": "Following are the particulars of the investment declared above:",
    "serialNum": "S. No.",
    "machineryDetails": "Machinery/Equipment/Fixtures Details",
    "cost": "Cost",
    "gstinNo": "GSTIN (if available):",
    "notApplicable": "(Please mention “NA” if not registered)",
    "udyamNo": "Udyam Registration number (if available):",
    "gstinDeclaration": "If GSTIN number is not available, I/We hereby declare that the total turnover of the Business is below Rs.20 lacs",
    "gstinDeclaration1": "If a GSTIN is not provided above, I/We hereby declare and acknowledge that the total turnover of the business is below Rs. 20 lakhs (for business providing services) or below Rs. 40 lakhs (for business engaged in trading). I/We hereby declare that the loan availed from your company will be used only for working capital needs and business expansion purpose. The loan amount will strictly not be used for any personal consumption purpose.",
    "gstinDeclaration2": "I/We are aware that it is on faith of this representation, declaration and confirmation that CA Grameen has agreed to sanction my/our aforesaid application for financial assistance.",
    "gstinDeclaration3": "I/We shall indemnify CA Grameen for any loss/damage that it may suffer/incur due to any misrepresentation, breach of declaration or any confirmation.",
    "gstinDeclaration4": "I/We also understand that the above declaration may be used by CA Grameen for any of its internal or external use including regulatory disclosures, including disclosures under priority sector lending.",
    "gstinDeclaration5": "I/We hereby further assure and confirm that the above declaration and undertaking is provided by me/us voluntarily without any force or compulsion, whatsoever, and shall not in any way affect the terms and conditions set forth in the loan application, sanction letter or loan agreement which is binding on me/us and I/we shall strictly comply with the obligations contained therein.",
    "thankingYou": "\nThanking You,",
	"borrowerSignature":"(Borrower Signature)",
	"coborrowerSignature":"(Coborrower Signature)",

"number1":"<font face='Arial Unicode MS'>1.</font>",
"number2":"<font face='Arial Unicode MS'>2.</font>",
"number3":"<font face='Arial Unicode MS'>3.</font>",
"number4":"<font face='Arial Unicode MS'>4.</font>",
"number5":"<font face='Arial Unicode MS'>5.</font>",
	
	
	
	
"subApplicationName2":"LOAN  AGREEMENT",

"content":"\n\nThe Loan  Agreement is made and entered at the place and on the date as mentioned in Schedule A (herein referred to as “Schedule A”) between: \n\nBorrower(s) (Which expression shall unless repugnant to the context or meaning thereof be deemed to include his/her heirs, legal representatives, successors, executors and assigns etc. more particularly described and set out in Schedule A (herein referred to as “Borrower(s)”) of the one part;\n\n\t\t\t\t\t\t\tAND \n\nCreditAccess Grameen Limited(CA Grameen), a Company incorporated under the provisions of the Companies Act, 1956 and registered with the Reserve Bank of India as a Non-Banking Financial Company -Micro Finance Institution (NBFC-MFI) having its Registered Office situated at #49 (Old no. # 725), 46th Cross, 8th Block, Jayanagar, Bangalore- 560070 hereinafter referred to as the “Company” which term shall deemed to mean and include unless the context otherwise requires or permits, its successors  and permitted assigns of the Other Part;\n\nThe Borrower(s) and the Company shall together be referred to as ‘Parties’ and individually as ‘Party’.",
"contentA":"Whereas the Borrower(s) has/have approached and requested the Company for grant of financial assistance for the purpose specified therein and the Company has agreed to provide loan up to the limit(s) as specified in Schedule A as per the terms and conditions herein to this Loan  Agreement.",
"contentB":"b. Whereas the Borrower(s) has availed the aforementioned financial assistance from the Company and has acknowledged and further undertaken to repay the loan availed along with interest in Equated Monthly Instalments as specified in Schedule A.",
"contentC":"HENCE THIS AGREEEMENT IS NOW MADE AND ENTERED INTO AND BOTH THE PARTIES HERE TO AGREE AS FOLLOWS:",
"content1":"\n1.  The Company shall provide financial assistance on or before the specified date for the purpose as mentioned in Schedule A of this agreement. ",
"content2":"\n2.  The Borrower(s) shall repay the aforementioned loan availed by him/her with interest, fees, costs, expenses and other charges per terms of the Schedule A annexed to this Agreement, which may subject to change, as advised by Company from time to time and exhibited in the Notice Board of the Branch.",
"content3":"\n3.  In addition to the above interest, the Borrower(s) shall also pay delay payment charges/penal charges as specified in Schedule A, on all defaulted loan instalments/overdue amount or at such rates/charges as advised by the Company from time to time and exhibited in the Notice Board of the Branch. The liability outstanding in the loan account of the Borrower(s)at all times shall be inclusive of interest, other charges, including insurance, expenses/costs expended by the Company for recovery of its dues including expenses incurred, if any, on legal proceedings etc. However, any changes in rate of interest will be caused prospectively, and Company may issue a notice of such changes to the Borrower(s).",
"content4":"\n4.  The Borrower(s) voluntarily decides at his/her own discretion, to furnish the physical copy of Aadhaar Card /physical e-Aadhaar/masked Aadhaar/Virtual ID/offline electronic Aadhaar xml as issued by Unique Identification Authority of India (“UIDAI”), to the Company, for doing Aadhaar based e-KYC authentication/Biometric authentication/OTP authentication/Face authentication/Iris authentication with UIDAI, for the purpose of establishing his/her identity, in the manner acceptable as per UIDAI guidelines or under any Act or Law in force from time to time. The consent and purpose of collecting Aadhaar has been explained to him/her in the local language known to him/her. The Company has informed him/her that his/her identity information, demographic information or any other information submitted to the Company herewith shall not be used for any purpose other than for the purpose of authentication, as per the requirement of law or for providing the financial services/products to the Borrower(s) or for any other purposes connected therewith. The Borrower (s) further confirms that the Company as further informed the Borrower (s) in the local language that (i) nature of information that will be shared on submission of Aadhaar /identity information; (ii) the uses to which such information received during authentication may be put; (iii) alternative documents that can be submitted for establishing proof of identification and address, i.e. offline verification of Aadhaar, use of passport or any other Officially Valid Document (“OVD”). The Borrower(s) is aware that his/her Aadhaar data/identity information/the physical copy of Aadhaar Card /physical e-Aadhaar/masked Aadhaar/Virtual ID/offline electronic Aadhaar xml will be stored by the Company only by complying with the legal, regulatory and best business practices requirements.",
"content5":"\n5.  The rate of interest and the approach for gradation of risk and rationale for charging different rates of interest to different categories of customers for the same loan product and tenor availed during same period, depends upon the credit profile, credit risk assessment, nature of income of each borrower(s) and nature/value of collateral security, if any, offered against the loan, attributes of the loan product, state where the loan has been advances, loan tenure, and the amount of the loan extended etc. The Borrower(s) hereby expressly waives the requirement of serving separate notice to him / her for any change in the rate of interest or any other charges advised by Company in lieu of its publication in the branch’s notice board from time to time. The Borrower(s) shall utilize the loan provided by the Company in terms of this Agreement for business purposes only. In other words, the Borrower(s) shall not in any manner whatsoever utilize the loan availed by him for any other purpose other than the purpose for which the loan has been extended.",
"content6":"\n6.  The Borrower(s) shall have executed and delivered to the Company the Un-dated cheques/E-NACH mandates/ UPI AutoPay or such other applicable authorizations or instruments in a manner as may be required by the Company.",
"content7":"\n7.  The Borrower(s) agrees that no notice, reminder or intimation will be given by the Company to the Borrower(s) prior to presentation of any of the payment instruments stated above.",
"content8":"\n8.  The Borrower(s) shall not be entitled to cancel or issue stop payment instructions stated above as long as the loan or any part of his indebtedness is due and outstanding, and any such acts shall be deemed to have been committed with an intention to cheat and avoid prosecution under the Negotiable Instruments Act, 1881/ The Payment and Settlement Systems Act, 2007 and Company shall also be entitled to initiate appropriate criminal proceedings against the Borrower(s).",
"content9":"\n9.  The Borrower (s) agrees that the documents collected from the borrowers for the purpose of the loan will not be given back. Further, Company shall have the right to retain or destroy the document/information (including any post-dated cheques/security cheques/repayment cheques) as per its internal policy.",
"content10":"\n10.  In the event of default by the Borrower(s) to repay any three regular Installments, the Company shall have the right but not the obligation, to immediately recall the entire loan and raise a demand for all payments outstanding on the date of such demand made in respect of loan together with further interest/other charges, if any.",
"content11":"\n11.  The transfer of borrowed account is at the discretion of the Company.  That in case of receipt of request from the Borrower(s) for transfer of borrowed account the consent or objection of the Company, if any, will be conveyed within 21 days from the date of receipt of request.",
"content12":"\n12.  Disbursement: Company shall in its sole and absolute discretion may disburse the Loan either in one lump sum or in suitable instalments having regard to the needs of the Borrower(s). The Borrower(s) agrees that the decision of Company in this regard shall be final, conclusive and binding upon the Borrower(s), and the Borrower(s) undertakes that he/she/it shall not question and/or challenge the decision/discretion of Company. The Borrower(s) also agrees and undertakes to issue such acknowledgement and/or receipt (in the manner and form required by Company) of each amount so disbursed. That Company shall in its sole and absolute discretion disburse the loan directly to the Borrower(s) to the joint account held by the Borrower(s), or to any third party or nominee/agent of the borrower(s) (as Company in its sole and absolute discretion may permit) and/or in such other manner as may be decided solely by Company having regard to the purpose of the loan sanctioned. That the Borrower(s) may request by a Loan Disbursement Request Form to disburse the loan into a joint account held by the Borrower(s), Company at its discretion may disburse the loan into the joint account as requested. For all the loans disbursed in favor & the manner stated above, the liability of the Borrower(s) or the Guarantor (if any) to repay Loan together with interest and all other amounts payable under the agreement is joint and several. The decision of Company in this regard as to disbursal of the Loan shall be final, conclusive and binding on the Borrower(s) or the Guarantor as the case may be.",
"content13":"\n13.  Company shall be entitled to disclose any information and data relating to Borrower (s) (including personal sensitive data or information and any information and data relating to the Borrower(s) (including personal sensitive data or information and any information that requires a consent under the Information Technology Act, 2000/2008, Digital Personal Data Protection Act, 2023 and/or any other statute) about the loan availed and /or defaults (if any), or about any other information for the purpose of providing services/loyalty benefits/discounts/ or as required under the applicable laws or regulations to : (a) any group entity, employees, agents, representatives etc. of the Company ; (b) third parties engaged by the Company or any of its group entities; (c ) any rating agency, insurer or insurance broker of, or direct or indirect provider of credit protection to the Company or its group entity; (d) any service provider or professional adviser of the Company or its group entity with the right to further share it with their sub-contractors in any jurisdiction; (e) any credit bureau, Credit Information Companies, corporates, banks, financial institutions etc. (f) any authority or other authority or other entity as required by law ; (g) any other person to (or through) whom the Company assigns or transfers or novates (or may potentially assign or transfer or novate) all or any of its rights and obligations under the loan documents; (h) RBI or any Government or any other regulatory Authorities/Bodies/Departments; and/or (i) any judicial/ quasi-judicial authorities, statutory authority/tribunal etc. The above persons shall use and process the information and data disclosed by the Company in the manner as deemed fit and in accordance with law. The Company shall have the right to disclose/submit the ‘financial information’ as defined under the Insolvency and Bankruptcy Code, 2016 (or any amendment thereto) and the Rules framed thereunder, in relation to the loan transaction, to Information Utilities (“IU”) and the Borrower should promptly authenticate such ‘financial information’; submitted by the Company, as and when requested by the concerned IU.",
"content14":"\n14.  Borrower’s Representation and Warranties: Borrower(s) shall deemed to have declared, represented and warranted on a continuing basis that: (i)he/she is entitled and empowered to borrow the loan and execute the loan documents; (ii) no civil or criminal proceedings (including but not limited to insolvency proceedings) is/are concluded or initiated or pending or threatened against him/her or his /her assets; (iii) he/she is not a defaulter/wilful defaulter or facing any proceedings for declaring as defaulter/wilful defaulter; (iv) the purpose for which the loan is taken is not illegal, speculative or nefarious; (v) the loan is utilized only for the purpose for which it is sanctioned, and shall not be used for any illegal, anti-social, speculative purposes including but not limited to participation in stock markers/IPO etc.; (vii) except to the extent disclosed to the Company in writing he/she is not a Director or relative of a Director or Senior Official of the Company; (viii) Borrower(s) shall permit and cause to be permitted the Company inspect the premises of the Borrower(s) to ascertain end use of the loan.",
"content15":"\n15.  Life insurance of the Borrower (s): Borrower(s) or his/her spouse who wish to obtain life insurance cover for insuring the lives of the Borrower(s) or his/her spouse shall be free, on voluntary basis, to opt for insurance coverage. The Company will not under any circumstances, insist its Borrower (s) to avail the insurance coverage. The Company may administer life insurance through selected insurance companies, the list of which may change from time to time. Such insurance, subject to the guidelines of the concerned insurance company, would cover the lives of Borrower(s) or his/her spouse. Borrower(s) who wish to opt for such insurance coverage should review the rate of insurance premium as provided in Key Fact Sheet (KFS) and clearly understand the benefit and demerits of the insurance coverage prior to opting for insurance coverage. Any borrower(s) opting for such insurance being administered by the Company, may pay the applicable premium amount either by depositing with the Company or by authorising the Company to deduct from and out of the proceeds of the loan, for onward payment to the concerned insurer(s). The Company shall have the right to receive and adjust any payment that the Company may receive in connection with any insurance policy/ies against the loan.",
"content16":"\n16.  Event of Default: The occurrence of any of the following event shall constitute an (“Event of Default”):\n\na) Non-payment of amount payable under the loan documents on the relevant due date thereof.\n\nb) Mis-utilization of the loan.\n\nc) Breach of any terms and conditions of the loan documents.\n\nd) Any information given by the Borrower (s) to the Company while availing loan or as confirmed in the loan documents is/are found to be misleading or incorrect.\n\ne) Failure of the Borrower(s) to inform the Company of the occurrence of any Event of Default or any event which after the notice or lapse of time, or both would become an Event of Default.\n\nf) Any default by any of the Borrower(s) under any credit facility agreement or arrangement entered into by the Borrower(s) with the Company, any bank and /or financial institution/non-banking financial company and/or other creditors, either under the loan documents or vice-versa (Cross Default)\n\ng) Initiation or threatening of any proceedings for declaring the Borrower(s) as insolvent or wilful defaulter or passing of any order against the Borrower(s)thereunder.\n\nh) One or more events, conditions or circumstances exist or shall have occurred which will have a material adverse effect on the loan.\n\nIf any one or more of the Event of Default specified in this agreement shall have occurred, the Company may, by giving 7 (Seven) days’ notice in writing to the Borrower(s) declare that the principal amount of the loan and all accrued Interest has become payable forthwith by the Borrower(s) to the Company. If the Borrower(s) fails to pay, the Company may enforce any rights available to it under any law or contract.",
"content17":"\n17.  Securitization: The Borrower(s) expressly recognizes and accepts that the Company shall, without reference to or intimation or consent from  the Borrower(s), be absolutely entitled and have full power and authority, to sell and / or assign to any third-party as the Company may decide, the loan and all outstanding due to the Company under this loan in any manner, either in whole or in part and on such terms as the Company may decide including assigning or reserving to the Company the power to proceed against the Borrower(s), on behalf of the assignee, in the events of default for any amounts due by the Borrower(s) under this loan. The Company may, if it so desires, also assign to such assignee, the right to proceed against the Borrower(s). Any such sale or assignment shall bind the Borrower(s) and the Borrower(s) shall accept the third-party as its sole creditor jointly with the Company and in such event the Borrower(s) shall pay to the Company or such creditor or as the Company may direct the outstanding amounts due by the Borrower(s) under this loan. The Borrower(s) also expressly recognizes and accepts that in the event the Company sells / assigns to any third party the loan and all amounts which is outstanding and due to the Company, such assignment may cover transfer and assignment of any or all rights and obligations of the Company under this loan, which may inter alia include, but not limited to the right to determine the rate of interest, determine Prime Lending Rate or any Bench Mark rate applicable to the Loan, re-pricing and Pre-payment charges, collection procedure and all other relevant and incidental matters to the loan account. Any such sale, assignment, transfer of the Loan, outstanding due and rights / obligation of the company shall conclusively bind the Borrower(s).",
"content18":"\n18.  Collections/Administration: The Borrower(s) expressly recognizes and accepts that the Company shall, without prejudice to its right to perform such activities either by itself or through its officers or employees, be entitled and have full power and authority to appoint one or more third parties as the company may select and to delegate to such third-party all or any of its functions, rights and powers under this loan relating to administration of the Loan  including the rights and authority to collect and receive on behalf of the Company from the Borrower(s) the  instalments and other amounts due by the Borrower(s) under this loan and to perform and execute all lawful acts, deeds, matters and things connected therewith and incidental thereto including sending notices, contacting the Borrower(s), receiving cash / cheques / drafts / mandates from the Borrower(s) and giving valid and effectual receipts and discharge to the Borrower(s).",
"content19":"\n19.  The Borrower (s) states that all costs and expenses incurred by the Company in the execution of the Loan Agreement and loan documents including any applicable stamp duty fees shall be borne solely by the Borrower(s).",

"content20":"\n20. Any notice required or permitted by this Agreement shall be in writing and shall be delivered as follows, with notice deemed to be given as indicated:\n\n(a) If by personal delivery, when delivered personally and acknowledgment taken;\n\n(b) If by courier, upon written verification of receipt;\n\n(c) If by telefax or facsimile transmission, upon acknowledgment of receipt of electronic transmission; or\n\n(d) If by certified or registered post with acknowledgement due, return of acknowledgement receipt. Notice shall be sent to the addresses set forth above and if any party changes the above-mentioned address, then the same shall be communicated to the other party in writing immediately.",
"content21":"\n21.  Whereas the Company has displayed in notice board of branches of the Company a copy of Grievance Redressal System (GRS) to redress any grievance before the appropriate authority of the Company and Borrower(s) has duly acknowledged the notice of the same.",
"content22":"\n22.  For clarifications or complaints, the borrower(s) may contact us on our Toll-Free Number 1800-123-153-153 during working hours or email us at yourvoice@cagrameen.in. In all communications, the customer must quote the Branch Name and Loan Account Number.",
"content23":"\n23.  Grievance Redressal Mechanism: Channels available for the Borrower(s) to contact the Company for complaints/requests/queries:\n\n• Call Toll free number 1800 123 153 153\n\n• Send an Email – yourvoice@cagrameen.in\n\n• Write a letter to head office address mentioned in loan pass books\n\nAny of our Borrower or any other person having any grievance against our staff or our services can take up the same by calling our Toll-free Number 1800 123 153 153 or write an email to yourvoice@cagrameen.in or address a mail to:\n\nGrievances Redressal Officer (Principal Nodal Officer)\n\nCreditAccess Grameen Limited, #49, 46th Cross, 8th Block,\n\nJayanagar, Bangalore - 560070.",
"content24":"\n24.  That Company has ensured appropriate staff behaviour by providing them adequate periodical training on their areas of work. Further the Company has ensured that the Code of Conduct for its staff is in conformity with Board Approved Code of Conduct. Grievances of whatsoever nature can be redressed in the manner provided in the Grievance Redressal System. Moreover, measures have been formulated to prevent inappropriate staff behaviour.",
"content25":"\n25.  Arbitration\n\na) If any dispute arises amongst Parties hereto (i.e., Borrower(s) Guarantor/s (if any) and the Company) either during the subsistence of this Agreement or thereafter, in connection with the validity, interpretation, implementation or alleged material breach of any provision of this Agreement or regarding a question, including but not limited to matters relating to default in repayment of principal and interest, enforcement of security(if any), percentage of interest rate, penalty, tenure of the loan, security, repayment, general terms and conditions or its revision from time to time, acceptance or denial of any of the terms and conditions by any Parties and such other relevant matters in connection with or incidental to the operation, implementation or termination of the clauses of this Agreement, the Parties shall endeavour to settle such dispute amicably by discussions.\n\nb) In the case of failure by the Parties to amicably resolve any of the disputes arising out of the Agreement in the manner set out above within 15 days from the date when the dispute arose, the said dispute shall be referred to sole Arbitrator nominated by the Company, by giving a written notice to the other Party / Borrower(s). The Borrower(s) and Guarantor(s) (if any) agree to refer or have no objections for referring the matter to the sole Arbitrator as appointed by the Company. The arbitration proceedings shall be governed by the Arbitration and Conciliation Act, 1996 as amended from time to time. The place of the court of arbitration shall be Bangalore. The arbitration proceedings shall be conducted in English language. The sole arbitrator shall also decide on the costs of the arbitration proceedings.\n\nc) The arbitrator's award shall be substantiated in writing and the Parties shall submit to the arbitrator's award which shall be final and binding on all the Parties / interested Parties and other stakeholders and the same shall be enforceable in any competent court of law. Further the parties agree that they shall abide by the award or decision of the Arbitrator or execution order from the competent court.\n\nd) The provisions of this Clause shall survive termination of this Agreement.\n\ne) On all matters arising out of the Agreement only the courts at Bangalore shall have jurisdiction.",
"content26":"\n26.  The Borrower(s) provides his/her consent to use his/her name, photograph, story, on websites of the Company or other media for the purpose of marketing, for use in the Company’s annual reports, marketing or trading brochures, case studies for internal or external purposes, print or publications and/or audio-visual programs.",
"content27":"\n27.  The Borrower(s) irrevocably undertakes that the financial assistance obtained from Company will not be used to carry out any activity prohibited under the environmental laws of the country. In case any of the activities carried out by the Borrower(s) is barred under environmental law either through an amendment or legislation, Borrower(s) undertake to notify the company immediately and stop the activity forthwith",
"content28":"\n28.  The Borrower(s) undertake to comply with the provisions of Child Labor (Prohibition and Regulation) Act 1986 and all its subsequent amendments.",

"loanDeclaration":"\nDECLARATION\n",
"loanDeclarationValue":"Certified, that the above contents were duly explained to the executant/s in my/our presence into him/her/them who appear/s perfectly to understand the same and has/have signed in the presence of the below mentioned.\n\nIN WITNESS WHERE OF the Parties hereto have executed this Agreement on the date and the year first here in above written.",
"borrowers":"BORROWER(S)",
"address":"Address",
"contact":"Contact",
"companyAuthorization":"Company Authorization",
"empId":"Emp Id : ____________________",
"designation":"Designation : ____________________",
"declarationName":"Name : ____________________",
"declarationNameWithAddress":"Name : ____________________\n\nAddress : ____________________\n\n____________________",
"declarationSignature":"Signature : ____________________",
  }
}
