{
  "keysForContent": {
    "applicationName": "ग्रामीण उन्नति ऋण के लिए स्वीकृति पत्र",
	"applicationNameRenewal":"ग्रामीण उन्नति रिनीवल ऋण के लिए स्वीकृति पत्र",
	
    "customerId": "ग्राहक आईडी:",
    "date": "दिनांक:",
    "applicantType": "उधारकर्ता के प्रकार",
    "residingAt": "निवास स्थान",
    "applicant": "आवेदक",
    "coApplicant": "सह-आवेदक",
    "letter": "प्रिय महोदय/महोदया,",
    "subject": "विषय: स्वीकृति पत्र",
    "letter1": "क्रेडिट एक्सेस ग्रामीण लिमिटेड (सीए ग्रामीण) से व्यवसाय ऋण सुविधा के लिए कृपया अपना वित्तीय सहायता आवेदन देखें। हमें आपको यह सूचित करते हुए खुशी हो रही है कि हमने रु. <sanctionedAmount> उक्त आवेदन के लिए, वित्तीय सहायता को नियंत्रित करने वाले व्यापक नियम और शर्तें निम्नलिखित हैं:",
    "natureOfFacility": "सुविधा की प्रकृति",
    "grameenLoan": "ग्रामीण उन्नति लोन",
    "purpose": "उद्देश्य",
    "interestRate": "ब्याज की दर",
    "interestRateValuepair": "% प्रति वर्ष",
    "interestType": "ब्याज का प्रकार",
    "interestTypeValuePair": "निश्चित",
    "loanAmount": "ऋण की राशि",
    "loanAmountValue":"रु. <sanctionedAmount> (<sanctionedAmountInWords> केवल)",
    "instalment": " किस्त",
    "rs": "रु.",
    "numberOfInstallments": "किश्तों की संख्या",
    "repaymentFrequency": "पुनर्भुगतान आवृत्ति",
    "tenureInMonths": "अवधि (महीने)",
    "repayment": "पुनर्भुगतान",
    "repaymentValuePair": "डिस्बर्समेंट की तिथि से आपको बैठक के दिन चुकौती अनुसूची के अनुसार किश्त का भुगतान करना होगा।",
    "incFinChargesPayable": " देय आकस्मिक और वित्तीय शुल्क",
    "incFinChargesPayableValuePair1": "ऋण राशि के 1.27% + लागू जीएसटी पर प्रोसेसिंग शुल्क, जो कि देना आवश्यक है।",
    "incFinChargesPayableValuePair2": "लोन लिंक्ड इंश्योरेंस रु.",
    "incFinChargesPayableValuePair3": "/- आवेदक और सह आवेदक के लिए प्रीमियम के लिए",
	"incFinChargesPayKeyPair1":"आवेदक ने बीमा का विकल्प चुना (हाँ/नहीं)",
	"incFinChargesPayKeyPair2":"आवेदक का बीमा प्रीमियम",
	"incFinChargesPayKeyPair3":"सह-आवेदक ने बीमा का विकल्प चुना (हाँ/नहीं)",
	"incFinChargesPayKeyPair4":"सह-आवेदक का बीमा प्रीमियम",    
"otherCharges": "अन्य शुल्क",
    "otherChargesValuePair": "चुकौती विलंब शुल्क: NIL प्रति किश्त (जीएसटी सहित)",
    "disbursement": "डिस्बर्समेंट",
    "disbursementValuePair": "डिस्बर्समेंट (एनईएफटी/ इलेक्ट्रॉनिक फंड ट्रांसफर के माध्यम से), अतिरिक्त निम्नलिखित दस्तावेज जमा करने के खिलाफ जारी किया जाएगा:",
    "disbursementValuePairA": "a) नियम और शर्तों और चुकौती अनुसूची को स्वीकार करते हुए विधिवत हस्ताक्षरित स्वीकृति पत्र।",
    "disbursementValuePairB": "b) ऋण समझौते के सभी पक्षों द्वारा विधिवत हस्ताक्षरित डिमांड प्रॉमिसरी नोट का निष्पादन।",
    "disbursementValuePairC": "c) ऋण अनुबंध का निष्पादन (स्टेट स्टाम्प एक्ट के अनुसार लागू गै़र-न्यायिक स्टाम्प पेपर पर)।",
    "disbursementValuePairD": "d) एमएसएमई घोषणा पत्र",
    "disbursementValuePairE": "e) बीमा सहमति पत्र",
    "disbursementValuePairF": "f) सहमति पत्र",
    "disbursementValuePairG": "g) मुख्य तथ्य विवरण के सारांश की स्वीकृत प्रति",
    "sanctionValidity": "स्वीकृति वैधता",
    "sanctionValidityValuePair": "ऋण मंजूरी की तिथि से 30 दिन",
    "acceptedTerms": "नियम और शर्तें पढ़ें और स्वीकार करें",
    "signature": "हस्ताक्षर",
    "termsANdConsitions": "नियम और शर्तें",
  "termsAndConditions1": "1. आवेदक/सह-आवेदक स्वीकार करता है कि उसे मुख्य तथ्य विवरण की प्राप्ति हुई है जिसमें सभी महत्वपूर्ण जानकारी तथा ऋण को नियंत्रित करने वाली निबंधन व शर्तें दी गई हैं और इसे ऋण लेनदेन दस्तावेज़ों के साथ पढ़ा जाएगा। ",
  "termsAndConditions2": "2. ऋण के लिए आवेदन करते समय आवेदक/सह-आवेदक की आयु 22-60 वर्ष के बीच होनी चाहिए।",
  "termsAndConditions3": "3. आवेदक/ सह-आवेदक का सीए ग्रामीण सहित किसी भी एमएफआई/बैंक/एसएचजी/जेएलजी/वित्तीय संस्थानों के साथ अतिदेय नहीं होना चाहिए।",
  "termsAndConditions4": "4. आवेदक/सह-आवेदक के पास वैध केवाईसी दस्तावेज होने चाहिए। ",
  "termsAndConditions5": "5. आवेदक/सह-आवेदक स्वीकार करता है कि दिये गए सभी विवरण सत्य और सही हैं और किसी भी जानकारी को छिपाया/रोका नहीं गया है।",
  "termsAndConditions6": "6. ऋण राशि को चुकौती अवधि और आवृत्ति के अनुसार ब्याज सहित किश्तों में चुकाना होगा।",
  "termsAndConditions7": "7. आवेदक/ सह-आवेदक को केवल समझौते के उद्देश्य के लिए ऋण का उपयोग करना होगा, ऋण के किसी भी किश्त को असफलता के बिना तुरंत चुकाना होगा और अपनी अतिरिक्त ऋण लेने की क्षमता से बाहर नहीं जाना चाहिए।",
  "termsAndConditions8": "8. सीए ग्रामीण को आवेदक/ सह-आवेदक के सलाह के अनुसार समय-समय पर ब्याज दर को रीसेट करने की विवेकाधिकार होगी, आवेदक/ सह-आवेदक द्वारा नयी ब्याज दर को भविष्य में भुगतान करने का वादा करता है।",
  "termsAndConditions9": "9. ऋण के दुरूपयोग या किसी ऋण शर्तों के उल्लंघन की स्थिति में, सीए ग्रामीण बकाया की वसूली के लिए आवेदक/ सह-आवेदक के खिलाफ उपयुक्त कानूनी कार्रवाई शुरू कर सकता है और सीए ग्रामीण को ऋण वापस लेने का अधिकार है ।",
  "termsAndConditions10": "10. सीए ग्रामीण आवेदक/ सह-आवेदक के डेटा की गोपनीयता का सम्मान करेगा। इस तथ्य के बावजूद, सीए ग्रामीण आवेदक/सह-आवेदक से संबंधित कोई भी जानकारी और डेटा (व्यक्तिगत संवेदनशील डेटा या जानकारी सहित और कोई भी जानकारी जिसके लिए सूचना प्रौद्योगिकी अधिनियम, 2000/2008 और/या किसी अन्य क़ानून के तहत सहमति की आवश्यकता होती है) का खुलासा करने का हकदार होगा।  आवेदक/ सह-आवेदक इस बात से सहमत है और स्वीकार करता है कि सीए ग्रामीण को उसकी जानकारी को किसी भी वित्तीय संस्थान/बैंक/क्रेडिट/सूचना कंपनी/आरबीआई/एसआरओ/सेवा प्रदाताओं के साथ साझा करने का पूर्ण अधिकार होगा।",
  "termsAndConditions11": "11. सीए ग्रामीण द्वारा मांगे जाने पर आवेदक /सह-आवेदक इलेक्ट्रॉनिक क्लियरिंग सेवा (ईसीएस) या राष्ट्रीय स्वचालित क्लियरिंग हाउस (एनएसीएच) अधिदेश, यूपीआई ऑटोपे सहित सभी भुगतान आदेश प्रदान करेगा, लेकिन यह केवल इन्हीं तक सीमित नहीं है। आवेदक/सह-आवेदक का कहना है कि ऋण अनुबंध और ऋण दस्तावेज़ीकरण के निष्पादन में सीए ग्रामीण द्वारा किए गए किसी भी लागू स्टांप शुल्क समेत सभी लागत और खर्च पूरी तरह से आवेदक/ सह-आवेदक द्वारा वहन किए जाएँगे। आवेदक /सह-आवेदक को यह सुनिश्चित करना होगा कि सीए ग्रामीण को प्रदान किए गए ईसीएस, एनएसीएच, यूपीआई ऑटोपे अधिदेश, यदि कोई हो, सहित सभी भुगतान आदेशों का हर समय सम्मान किया जाएगा और सीए ग्रामीण की पूर्व अनुमति के बिना ऐसे आदेशों में बदलाव या संशोधन नहीं किया जाएगा।",
  "termsAndConditions12": "12. आवेदक और सह-आवेदक के सभी ऋण क्रेडिट ब्यूरो जांच के अधीन होंगे और इसलिए डेटा क्रेडिट ब्यूरो एजेंसियों के साथ साझा किया जाएगा।",
  "termsAndConditions13": "13. ग्राहक को सभी सेंटर बैठकों में भाग लेना होगा, ऋण का समझौते के अनुसार ही उपयोग करना होगा, ऋण की किश्तों का समय पर भुगतान करना होगा।",
  "termsAndConditions14": "14. ऋण के पूर्व-समापन के लिए कोई शुल्क नहीं लगाया जाता है।",
  "termsAndConditions15": "15. एक किश्त (केवल मूलधन) का मोरेटोरियम दिया जाएगा",
  "termsAndConditions16": "16. सीए ग्रामीण/तृतीय पक्ष द्वारा प्रस्तावित किसी अन्य उत्पाद/सेवा से जुड़ा हुआ ऋण का अनुदान।",
  "termsAndConditions17": "17. सीए ग्रामीण ऋण के खिलाफ सुरक्षा जमा या तत्काल पैसे नहीं वसूलेगा।",
  "termsAndConditions18": "18. डिफाल्ट (चूक) की स्थिति में अतिदेय मूलधन और ब्याज के लिए अनुबंधित दर पर साधारण ब्याज वसूला जाएगा। सीए ग्रामीण अतिदेय राशि पर विलंब भुगतान शुल्क/दंड शुल्क लगा सकता है।  ",
  "termsAndConditions19": "19. यदि आवेदन की तारीख से 15 दिनों के भीतर ऋण नहीं वितरित किया जाता है, तो सीए ग्रामीण आवेदक और सह-आवेदक के सीबी स्थिति को पुनः जांच सकता है।",
  "termsAndConditions20": "20. ब्याज की गणना आवेदक द्वारा चुनी गई पुनर्भुगतान अवधि के आधार पर साप्ताहिक/पाक्षिक/चार साप्ताहिक विरामों के साथ घटती शेष राशि पर की जाएगी।",
  "termsAndConditions21": "21. ऋण की किश्त की फ्रीक्वेंसी, मूल धन और ब्याज का विवरण किश्त की नियत तिथि से पहले ऋण पासबुक में दिया जाएगा, ऋण चुकाने के लिए ऋण पासबुक को देखें।",
  "termsAndConditions22": "22. यदि ऋण खाता 90 दिन से अधिक डिफॉल्ट में रहता है, तो ऐसा खाता एनपीए के रूप में समझा जाएगा और क्रेडिट ब्यूरो को रिपोर्ट किया जाएगा।",
  "termsAndConditions23": "23. संचार के लिए पते में किसी भी परिवर्तन की स्थिति में, आवेदक /सह-आवेदक द्वारा संपर्क नंबर या नौकरी के पेशे में कोई भी परिवर्तन, इसकी सूचना सीए ग्रामीण को तत्काल सभी भावी पत्राचारों के लिए दी जानी चाहिए।",
  "termsAndConditions24": "24. ऋण का डिस्बर्समेंट आवश्यक दस्तावेजों के निष्पादन/प्रस्तुतीकरण के अधीन है, जो सीए ग्रामीण से समग्र स्वीकृति संचार का हिस्सा है।",
  "termsAndConditions25": "25. सीए ग्रामीण किसी भी अनुचित स्टाफ व्यवहार को रोकने और समय पर शिकायत निवारण के लिए जवाबदेह है।",
  "termsAndConditions26": "26. शिकायत निवारण तंत्र : शिकायतों/अनुरोधों/प्रश्नों के लिए कंपनी से संपर्क करने हेतु उधारकर्ता(ओं) के लिए उपलब्ध चैनल :\r\n    • टोल फ्री नंबर पर कॉल करें 1800 123 153 153\r\n    • ई-मेल भेजें - yourvoice@cagrameen.in",
  "termsAndConditions27": "27. ऋण सुविधा की स्वीकृति सीए ग्रामीण के विवेकाधिकार पर है।",
  "termsAndConditions28": "28. यह स्वीकृति पत्र, स्वीकृति की तिथि से इस स्वीकृति पत्र में उल्लिखित वैधता अवधि तक लागू रहेगा। हालांकि, पुनर्वैधीकरण आवेदक/ सह-आवेदक के आवेदन पर और सीए ग्रामीण के पूर्ण विवेक के अधीन है।",
  "termsAndConditions29": "29. ऋण के मूल्य निर्धारण पर आवेदक/सह-आवेदक को सीए ग्रामीण की ओर से पुनर्भुगतान पत्रक और मुख्य तथ्य विवरण प्राप्त हुआ है। वे इस बात की पुष्टि करते हैं कि उन्हें मुख्य तथ्य विवरण का ब्यौरा समझाया गया है, और वे उन्हें समझते हैं।",
"termsAndConditions30": "आवेदक /सह-आवेदक कृपया इस स्वीकृति पत्र पर हस्ताक्षर करें और उपर्युक्त नियमों और शर्तों को स्वीकार करें।",
    "termsAndConditions31": "हम पारस्परिक रूप से लाभप्रद और दीर्घकालिक संबंध की आशा करते हैं।",
    "termsAndConditions32": "धन्यवाद,\nक्रेडिटअक्सेस ग्रामीण लिमिटेड साठी",
    "termsAndConditions33": "आवेदक/सह-आवेदक द्वारा स्वीकृत।",
    
    "authorization": "प्राधिकरण",
    "name": "नाम",
    "designation": "पद : Branch Manager",
"employeeID":"कर्मचारी आयडी:"
	}
}
