{
  "keysForContent": {
    "applicationName": "கிராமீன் உன்னதிக்கான லோன் அனுமதி கடிதம்",
	"applicationNameRenewal":"கிராமீன் உன்னதிக்கான ரெனீவல் லோன் அனுமதி கடிதம்",
	
    "customerId": "வாடிக்கையாளர் ஐடி: ",
    "date": "தேதி:",
    "applicantType": "கடன் வாங்குபவரின் வகை",
    "residingAt": "முகவரி",
    "applicant": "விண்ணப்பதாரர்",
    "coApplicant": "இணை விண்ணப்பதாரர்",
    "letter": "அன்புள்ள ஐயா/அம்மா,",
    "subject": "பொருள்: அனுமதி கடிதம்",
    "letter1": "கிரெடிட் அக்சஸ் கிராமீன் லிமிட்டெட் (சிஏ கிராமீன்) வழங்கும் வணிகக் கடன் வசதிக்கான உங்கள் நிதி உதவி விண்ணப்பத்தைப் பார்க்கவும். மேலே குறிப்பிட்ட விண்ணப்பத்திற்காக நாங்கள் உங்களுக்கு கடனாக ரூ. <sanctionedAmount> ஐ அனுமதித்துள்ளோம் என்பதை மகிழ்ச்சியுடன் தெரிவித்துக் கொள்கிறோம். நிதி உதவியை நிர்வகிக்கும் பரந்த விதிமுறைகள் மற்றும் நிபந்தனைகள் பின்வருமாறு:",
    "natureOfFacility": "வசதியின் தன்மை",
    "grameenLoan": "கிராமீன் உன்னதி லோன்",
    "purpose": "நோக்கம்",
    "interestRate": "வட்டி விகிதம்",
    "interestRateValuepair": "%. வட்டி விகிதம் அவ்வப்போது மாற்றத்திற்கு உட்பட்டது.",
    "interestType": "வட்டி வகை",
    "interestTypeValuePair":"சரி செய்யப்பட்டது",
    "loanAmount": "கடன் தொகை",
    "loanAmountValue":" ரூ. <sanctionedAmount> (<sanctionedAmountInWords> மட்டும்)",
    "instalment": "தவணை",
    "rs": "ரூ.",
    "numberOfInstallments": "தவணைகளின் எண்ணிக்கை",
    "repaymentFrequency": "திருப்பிச் செலுத்தும் காலம்",
    "tenureInMonths": "காலம் (மாதங்கள்)",
    "repayment": "திருப்பிச் செலுத்துதல்",
    "repaymentValuePair": "சந்திப்பு நாளில் திருப்பிச் செலுத்தும் அட்டவணையின்படி, பணம் வழங்கப்பட்ட நாளிலிருந்து நீங்கள் தவணையைச் செலுத்த வேண்டும்.",
    "incFinChargesPayable": "தற்செயலான மற்றும் நிதிசார்ந்த கட்டணங்கள்",
    "incFinChargesPayableValuePair1": "கடன் தொகையில் 1.27% செயலாக்கக் கட்டணம் + பொருந்தக்கூடிய ஜிஎஸ்டி, இதை திரும்பப் பெற இயலாது.",
    "incFinChargesPayableValuePair2": "விண்ணப்பதாரர் மற்றும் இணை விண்ணப்பதாரருக்கான கடனுடன் இணைக்கப்பட்ட காப்பீடுக்கான பிரீமியம் ரூ.",
    "incFinChargesPayableValuePair3": "",
"incFinChargesPayKeyPair1":"விண்ணப்பதாரர் காப்பீட்டைத் தேர்வுசெய்துள்ளாரா (ஆம்/இல்லை)",
	"incFinChargesPayKeyPair2":"விண்ணப்பதாரரின் காப்பீட்டுப் பிரீமியம்",
	"incFinChargesPayKeyPair3":"இணை விண்ணப்பதாரர் காப்பீட்டைத் தேர்வுசெய்துள்ளாரா (ஆம்/இல்லை)",
	"incFinChargesPayKeyPair4":"இணை விண்ணப்பதாரர் காப்பீட்டுப் பிரீமியம்",
    "otherCharges": "பிற கட்டணங்கள்",
    "otherChargesValuePair": "தாமதாமாக திருப்பிச் செலுத்துவதற்கான கட்டணங்கள்: தவணை ஒன்றுக்கு NIL (ஜிஎஸ்டி சேர்த்து)",
    "disbursement": "பண விநியோகம்",
    "disbursementValuePair": "பின்வரும் கூடுதல் ஆவணங்களைச் சமர்ப்பிப்பதன் மூலம் (NEFT/நிதி பரிமாற்றம் மூலம்) பண விநியோகம் செய்யப்படும்:",
    "disbursementValuePairA": "a) விதிமுறைகள் மற்றும் நிபந்தனைகள் மற்றும் திருப்பிச் செலுத்தும் அட்டவணையை ஏற்றுக்கொண்டு முறையாக கையொப்பமிடப்பட்ட அனுமதி கடிதம்.",
    "disbursementValuePairB": "b) கடன் ஒப்பந்தத்தில் அனைத்து தரப்பினராலும் முறையாக கையொப்பமிடப்பட்ட டிமாண்ட் ப்ராமிசரி நோட்டை செயல்படுத்துதல்.",
    "disbursementValuePairC": "c) கடன் ஒப்பந்தத்தை நிறைவேற்றுதல் (முத்திரைத் தாள் சட்டத்தின்படி பொருத்தமான முத்திரைத் தாள் அல்லாத காகிதத்தில்)",
    "disbursementValuePairD": "d) எம்எஸ்எம்இ உறுதிமொழி கடிதம்",
    "disbursementValuePairE": "e) காப்பீட்டு ஒப்புதல் கடிதம்",
    "disbursementValuePairF": "f) ஒப்புதல் கடிதம்",
    "disbursementValuePairG": "g) முக்கிய தகவல் தாள் தொகுப்பு ஏற்றுக்கொள்ளப்பட்ட நகல்",
    "sanctionValidity": "அனுமதி செல்லுபடியாகும் காலம்",
    "sanctionValidityValuePair": "அனுமதி வழங்கப்பட்ட நாளிலிருந்து 30 நாட்கள்",
    "acceptedTerms": "விதிமுறைகளையும் நிபந்தனைகளையும் படித்து அவற்றை ஏற்றுக்கொண்டேன்",
    "signature": "கையொப்பம்",
	"termsANdConsitions":"விதிமுறைகள் மற்றும் நிபந்தனைகள்",
  "termsAndConditions1": "1. கடனை நிர்வகிக்கும் அனைத்து முக்கிய தகவல்கள் மற்றும் விதிமுறைகள் மற்றும் நிபந்தனைகளைக் கொண்ட முக்கிய தகவல் தாளை விண்ணப்பதாரர்/இணை விண்ணப்பதாரர் பெற்றதாக ஒப்புக்கொள்கிறார், மேலும் அதை கடன் பரிவர்த்தனை ஆவணங்களுடன் சேர்த்துப் படிக்க வேண்டும்.",
  "termsAndConditions2": "2. கடனுக்கு விண்ணப்பிக்கும்போது விண்ணப்பதாரர் / இணை விண்ணப்பதாரரின் வயது 22-60 ஆக இருக்க வேண்டும்.",
  "termsAndConditions3": "3. விண்ணப்பதாரர்/இணை விண்ணப்பதாரர், சிஏ கிராமீன் உட்பட எந்தவொரு எம்எஃப்ஐக்கள் /வங்கிகள்/எஸ்எச்ஜி/ஜேஎல்ஜி/நிதி நிறுவனங்களில் தவணை கடந்த நிலுவைகள் எதையும் வைத்திருக்கக்கூடாது.",
  "termsAndConditions4": "4. விண்ணப்பதாரர்/இணை விண்ணப்பதாரர் செல்லுபடியாகும் கேஒய்சி ஆவணங்களை வைத்திருக்க வேண்டும்",
  "termsAndConditions5": "5. வழங்கப்பட்ட விவரங்கள் அனைத்தும் உண்மையானவை, சரியானவை மற்றும் எந்த தகவலும் குறைக்கப்படவில்லை / மறைக்கப்படவில்லை என விண்ணப்பதாரர் / இணை விண்ணப்பதாரர் ஒப்புக்கொள்கிறார்கள்.",
  "termsAndConditions6": "6. கடனைத் திருப்பிச் செலுத்தும் காலம் மற்றும் இடைவெளி ஆகியவற்றின்படி வட்டியுடன் தவணைகளாக திருப்பிச் செலுத்த வேண்டும்.",
  "termsAndConditions7": "7. விண்ணப்பதாரர்/இணை விண்ணப்பதாரர் ஒப்புக்கொள்ளப்பட்ட நோக்கத்திற்காக மட்டுமே கடனைப் பயன்படுத்த வேண்டும், கடன் தவணைகளைத் தவறாமல் உடனடியாகத் திருப்பிச் செலுத்த வேண்டும் மற்றும் அவரது திருப்பிச் செலுத்தும் திறனைத் தாண்டி கடனைப் பெறக்கூடாது.",
  "termsAndConditions8": "8. விண்ணப்பதாரர்/இணை விண்ணப்பதாரரின் ஆலோசனையின் கீழ் அவ்வப்போது வட்டி விகிதத்தை மீட்டமைக்க சிஏ கிராமீனுக்கு விருப்பம் இருக்கும், விண்ணப்பதாரர்/இணை விண்ணப்பதாரர் எதிர்காலத்தில் புதிய வட்டி விகிதத்தை செலுத்துவதாக உறுதியளிக்கிறார்.",
  "termsAndConditions9": "9. கடனை தவறாகப் பயன்படுத்தினால் அல்லது ஏதேனும் கடன் நிபந்தனைகளை மீறினால், விண்ணப்பதாரர்/இணை விண்ணப்பதாரர் மீது நிலுவைத் தொகையை வசூலிப்பதற்காக சிஏ கிராமீன் தகுந்த சட்ட நடவடிக்கை எடுக்கலாம் மேலும் கடனை திரும்பப்பெற சிஏ கிராமீனுக்கு உரிமை உண்டு.",
  "termsAndConditions10": "10. விண்ணப்பதாரர்/இணை விண்ணப்பதாரரின் தரவுத் தனியுரிமையை சி.ஏ. கிராமீன் மதிக்கும். இருப்பினும், விண்ணப்பதாரர்/இணை-விண்ணப்பதாரர் தொடர்பான எந்தவொரு தகவல் மற்றும் தரவையும் வெளியிட சி.ஏ. கிராமினுக்கு உரிமை உண்டு (தனிப்பட்ட உணர்திறன் தரவு அல்லது தகவல் மற்றும் தகவல் தொழில்நுட்பச் சட்டம், 2000/2008 மற்றும்/அல்லது வேறு ஏதேனும் சட்டத்தின் கீழ் ஒப்புதல் தேவைப்படும் எந்தவொரு தகவல் உட்பட)). எந்தவொரு நிதி நிறுவனம்/வங்கி/கடன்/தகவல் நிறுவனம்/RBI/SRO/சேவை வழங்குநர்களுடனும் உங்கள் தகவல்களைப் பகிர்ந்து கொள்ள சி.ஏ.  கிராமினுக்கு முழு உரிமை உண்டு என்பதை விண்ணப்பதாரர்/இணை-விண்ணப்பதாரர் ஒப்புக்கொள்கிறார் மற்றும் ஏற்றுக்கொள்கிறார்.",
  "termsAndConditions11": "11. எலக்ட்ரானிக் கிளியரிங் சர்வீஸ் (ECS) அல்லது நேஷனல் ஆட்டோமேட்டட் க்ளியரிங் ஹவுஸ் (NACH) ஆணை, சி.ஏ. கிராமீன் கோரும் போது UPI ஆட்டோபே உட்பட ஆனால் அவை மட்டும் அல்லாமல் அனைத்து கட்டண ஆணைகளையும் விண்ணப்பதாரர்/இணை விண்ணப்பதாரர் வழங்குவார் இந்த கடன் ஒப்பந்தம் மற்றும் கடன் ஆவணங்களை செயல்படுத்துவதில்  ஏதேனும் பொருந்தும் முத்திரைக்  கட்டணம் உள்ளிட்ட இணைக்  சிஏ கிராமின் ஏற்படும் அனைத்துக்  கட்டணங்கள் மற்றும் செலவுகளும் விண்ணப்பதாரர்/இணை விண்ணப்பதாரரால் முழுமையாக  ஏற்கப்படும் என  விண்ணப்பதாரர்/இணை விண்ணப்பதாரர் தெரிவிக்கிறார். சி.ஏ.  கிராமீனுக்கு வழங்கப்பட்ட ECS, NACH, UPI தன்னியக்கக் கட்டண ஆணை உள்ளிட்ட அனைத்து கட்டண ஆணைகளும் எல்லா நேரங்களிலும் மதிக்கப்படுவதையும், சி.ஏ. கிராமின் முன் அனுமதியின்றி அத்தகைய ஆணைகள் மாற்றப்படவோ அல்லது திருத்தப்படவோ கூடாது என்பதை விண்ணப்பதாரர்/இணை விண்ணப்பதாரர் உறுதிசெய்ய வேண்டும்.",
  "termsAndConditions12": "12. விண்ணப்பதாரர் மற்றும் இணை விண்ணப்பதாரர், அனைத்து கடன்களும் கிரெடிட் பீரோ சோதனைக்கு உட்படுத்தப்படும், எனவே தரவு கிரெடிட் பீரோ ஏஜென்சிகளுடன் பகிரப்படும்.",
  "termsAndConditions13": "13. வாடிக்கையாளர் அனைத்து மையக் கூட்டங்களிலும் கலந்து கொள்ள வேண்டும், ஒப்புக்கொள்ளப்பட்ட நோக்கத்திற்காக மட்டுமே கடனைப் பயன்படுத்த வேண்டும், கடன்தவணைகளை காலம் தவறாமல் திருப்பிச் செலுத்த வேண்டும்.",
  "termsAndConditions14": "14. கடனை முன்கூட்டியே முடிப்பதற்கு கட்டணம் எதுவும் விதிக்கப்படவில்லை.",
  "termsAndConditions15": "15. ஒரு தவணையை (அசல் மட்டும்) செலுத்துவதை தள்ளிப் போடுவதற்கான காலம் வழங்கப்படும்.",
  "termsAndConditions16": "16. சிஏ கிராமீன் அல்லது மூன்றாம் தரப்பினரால் வழங்கப்படும் மற்ற தயாரிப்புகள்/சேவைகளுடன் கடன் மானியம் இணைக்கப்படவில்லை.",
  "termsAndConditions17": "17. சிஏ கிராமீன் கடனுக்கு எதிராக பாதுகாப்பு வைப்பு அல்லது மார்ஜின் பணத்தை வசூலிக்காது. ",
  "termsAndConditions18": "18. தவணைத் திருப்பிச் செலுத்தத் தவறும்பட்சத்தில், நிலுவை அசல் தொகை மற்றும் வட்டி தொகைக்கு வட்டி விதிக்கப்படும். நிலுவையில் இருக்கும் தொகைக்கு CA கிராமீன் தாமதமாகத் திருப்பிச் செலுத்தல் கட்டணம் / அபராத கட்டணம் விதிக்கும்.",
  "termsAndConditions19": "19. விண்ணப்பித்த நாளிலிருந்து 15 நாட்களுக்குள் கடன் வழங்கப்படாவிட்டால், விண்ணப்பதாரர் மற்றும் இணை விண்ணப்பதாரரின் சிபி நிலையை சிஏ கிராமீன் மீண்டும் சரிபார்க்கலாம்.",
  "termsAndConditions20": "20. கடன் விண்ணப்பதாரர்/இணை விண்ணப்பதாரர் தேர்வுசெய்த திருப்பிச் செலுத்தும் காலத்தின்படி, வாரத்திற்கு ஒருமுறை / இரண்டு வாரத்திற்கு ஒருமுறை / நன்கு வாரத்திற்கு ஒருமுறை குறைக்கப்பட்ட இருப்புக்கு வட்டி கணக்கிடப்படும்.",
  "termsAndConditions21": "21. கடன் தவணைத் தொகையை திருப்பிச் செலுத்துவதற்கான தவணை தேதி மற்றும் அசல் மற்றும் வட்டியின் விவரங்கள் அறிவதற்கான காலக்கெடு கடன் பாஸ்புக்கில் வழங்கப்படும், கடனைத் திருப்பிச் செலுத்துவதற்கான அட்டவணையைப் பார்க்கவும்.",
  "termsAndConditions22": "22. கடன் கணக்கில் 90 நாட்களுக்கு மேல் திருப்பிச் செலுத்த தவறியிருந்தால், அத்தகைய கணக்குகள் என்பீஏ ஆகக் கருதப்பட்டு கிரெடிட் பிரோவிடம் அறிக்கை செய்யப்படும்.",
  "termsAndConditions23": "23. எதிர்காலத்தில் நடைபெறும் அனைத்து கடிதப் பரிமாற்றங்களின் பொருட்டு, தகவல்தொடர்புக்கான முகவரியில் ஏதேனும் மாற்றம் ஏற்பட்டால், விண்ணப்பதாரர்/இணை விண்ணப்பதாரரால் தொடர்பு எண் அல்லது பணியில் ஏதேனும் மாற்றம் ஏற்பட்டால், தவறாமல் உடனடியாக சிஏ கிராமீனுக்குத் தெரிவிக்க வேண்டும்.",
  "termsAndConditions24": "24. கடனை வழங்குதல், தேவையான ஆவணங்களைச் செயல்படுத்துதல்/சமர்ப்பித்தல் ஆகியவற்றுக்கு உட்பட்டது, இது சிஏ கிராமீனின் ஒட்டுமொத்த ஒப்புதல் தகவல்தொடர்புகளின் ஒரு பகுதியாகும்.",
  "termsAndConditions25": "25. பணியாளர்களின் முறையற்ற நடத்தையைத் தடுப்பதற்கும், சரியான நேரத்தில் குறைகளை நிவர்த்தி செய்வதற்கும் சிஏ கிராமீனின் பொறுப்பாகும்",
  "termsAndConditions26": "26. குறைதீர்க்கும் செயல்முறை: புகார்கள்/கோரிக்கைகள்/கேள்விகளுக்கு கடன் வாங்குபவர்(கள்) நிறுவனத்தைத் தொடர்பு கொள்ளக் கிடைக்கும் வழிமுறைகள்:    \r\n    • கட்டணமில்லா தொலைபேசி எண்ணை அழைக்கவும் 1800 123 153 153    \r\n    • மின்னஞ்சல் அனுப்பவும் –yourvoice@cagrameen.in",
  "termsAndConditions27": "27. கடன் வசதியை அனுமதிப்பது சி.ஏ கிராமீனின் தனிப்பட்ட விருப்பத்திற்கு உட்பட்டது",
  "termsAndConditions28": "28. இந்த அனுமதி கடிதத்தில் குறிப்பிடப்பட்டுள்ள செல்லுபடியாகும் காலம் வரை இந்த அனுமதி கடிதம் நடைமுறையில் இருக்கும். இருப்பினும், மறுமதிப்பீடு விண்ணப்பதாரர்/இணை விண்ணப்பதாரரின் விண்ணப்பத்தின் பேரில், சிஏ கிராமீனின் தனிப்பட்ட விருப்பத்திற்கு உட்பட்டது.",
  "termsAndConditions29": "29. விண்ணப்பதாரர்/இணை விண்ணப்பதாரர் சி.ஏ கிராமீனிடமிருந்து கடனின் விலை நிர்ணயம் குறித்த திருப்பிச் செலுத்தும் தாள் மற்றும் முக்கிய தகவல் அறிக்கையைப் பெற்றுள்ளார். முக்கிய தகவல் அறிக்கையின் விவரங்கள் அவருக்கு விளக்கப்பட்டுள்ளன என்பதையும் அவர் அவற்றைப் புரிந்துகொண்டார் என்பதையும் அவர் உறுதிப்படுத்துகிறார்.",

    "termsAndConditions30": "விண்ணப்பதாரர்/ இணை விண்ணப்பதாரர் இந்த அனுமதி கடிதத்தில் கையொப்பமிட்டு மேலே குறிப்பிட்டுள்ள விதிமுறைகள் மற்றும் நிபந்தனைகளை ஏற்கலாம்.",
    "termsAndConditions31": "பரஸ்பர பலன் மற்றும் நீண்ட கால உறவை எதிர்பார்க்கிறோம்.",
    "termsAndConditions32": "நன்றி, \nகிரெடிட் அக்சஸ் கிராமீன் லிமிட்டெட்",
    "termsAndConditions33": "விண்ணப்பதாரர்/இணை விண்ணப்பதாரரால் ஏற்றுக்கொள்ளப்பட்டது.",
    "employeeID": "பணியாளர் ஐடி:",
    "authorization": "அதிகாரி",
    "name": "பெயர்",
    "designation": "பதவி : Branch Manager"
  }
}
