{
  "keysForContent": {
  
    "applicationName": "SANCTION LETTER FOR GRAMEEN UNNATI LOAN",
	"applicationNameRenewal":"SANCTION LETTER FOR GRAMEEN UNNATI RENEWAL LOAN",
	
    "customerId": "Customer ID:",
    "date": "Date:",
    "applicantType": "Applicant Type",
    "residingAt": "Residing at",
    "applicant": "Applicant",
    "coApplicant": "Co Applicant",
	
    "letter": "Dear Sir/ Madam,",
    "subject": "Sub: Loan Sanction Letter",
	"letter1": "Please refer to your financial assistance application for a business loan facility from CreditAccess Grameen Limited (CA Grameen). We are happy to inform you that we have sanctioned a sum of Rs. <sanctionedAmount>/- against the said application, the following are the broad terms & conditions governing the financial assistance:",
	
    "natureOfFacility": "Nature of Facility",
    "grameenLoan": "Grameen Unnati Loan",
    "purpose": "Purpose",
    "interestRate": "Rate of Interest",
    "interestRateValuepair": "% p.a.",
    "interestType": "Type of Interest",
	"interestTypeValuePair":"Fixed",
    "loanAmount": "Amount of Loan",
	"loanAmountValue":"Rs. <sanctionedAmount> ( <sanctionedAmountInWords> Only)",
    "instalment": "Instalment",
    "rs": "Rs. ",
    "numberOfInstallments": "No. of Installments",
    "repaymentFrequency": "Repayment Frequency",
    "tenureInMonths": "Tenure(Months)",
	
    "repayment": "Repayment",
    "repaymentValuePair": "From the date of disbursement, you will be required to pay installment as per the repayment schedule on the meeting day.",
	
    "incFinChargesPayable": "Incidental & Financial Charges Payable",
    "incFinChargesPayableValuePair1": "Processing Fee at 1.27% of the loan amount + applicable GST, which is nonrefundable.",
    "incFinChargesPayableValuePair2": "Loan Linked Insurance Rs.",
    "incFinChargesPayableValuePair3": "/- towards premium for applicant & Co applicant",
	"incFinChargesPayKeyPair1":"Applicant Insurance Opted (Y/N)",
	"incFinChargesPayKeyPair2":"Applicant Insurance Premium",
	"incFinChargesPayKeyPair3":"Co Applicant Insurance Opted (Y/N)",
	"incFinChargesPayKeyPair4":"Co Applicant Insurance Premium",
	
    "otherCharges": "Other Charges",
    "otherChargesValuePair": "Repayment Delay Charges : NIL per instalment (including of GST)",
	
    "disbursement": "Disbursement",
    "disbursementValuePair": "The disbursement (through NEFT/ other mode of electronic fund transfer), will be released upon submission of the following additional documents:",
    "disbursementValuePairA": "a) Duly signed Sanction Letter accepting the terms & conditions and the Repayment schedule.",
    "disbursementValuePairB": "b) Execution of Demand Promissory Note duly signed by all the parties to the Loan Agreement.",
    "disbursementValuePairC": "c) Execution of Loan Agreement (on a non-Judicial stamp paper as applicable as per State Stamp Act).",
    "disbursementValuePairD": "d) MSME declaration letter",
    "disbursementValuePairE": "e) Insurance consent letter",
    "disbursementValuePairF": "f) Consent letter",
    "disbursementValuePairG": "g) Accepted copy of Key Fact Sheet Summary",
	
    "sanctionValidity": "Sanction Validity",
    "sanctionValidityValuePair": "30 days from the date of loan sanction",
	
    "acceptedTerms": "Read and Accepted the Terms & Conditions",
    "signature": "Signature",
	"termsANdConsitions":"Terms and Conditions",
    "termsAndConditions1": "1. The Applicant/Co Applicant acknowledges receipt of the Key Fact Sheet containing all the material information and terms and conditions governing the loan and same shall be read in conjunction with the loan transaction documents.",
    "termsAndConditions2": "2. The age of the Applicant/Co Applicant should be between 22-60 years at the time of applying for the loan.",
	"termsAndConditions3": "3. The Applicant/Co Applicant should not have overdue with any MFIs/Banks/SHG/JLG/Financial institutions including CA Grameen.",
	"termsAndConditions4": "4. The Applicant/Co Applicant should possess valid KYC documents.",
	"termsAndConditions5": "5. The Applicant /Co Applicant acknowledge/s that all details given are true and correct and no information has been suppressed/withheld.",
	"termsAndConditions6": "6. The loan amount has to be repaid in installments along with interest as per the repayment tenure and frequency.",
	"termsAndConditions7": "7. The Applicant/Co Applicant has to utilize the loan for the agreed purpose only, repay loan installments promptly without fail and should not avail loan beyond her/his repayment capacity.",
	"termsAndConditions8": "8. CA Grameen will have discretion to reset the rate of interest from time to time under advice to the Applicant/Co Applicant, the Applicant/Co Applicant undertake to pay such revised rate of interest prospectively.",
	"termsAndConditions9": "9. CA Grameen may initiate suitable legal action against the Applicant/Co Applicant for recovery of dues, in the event of misutilization of the loan or violation of any loan conditions and CA Grameen has the right to recall the loan.",
	"termsAndConditions10": "10. CA Grameen shall respect the privacy of data of the Applicant/Co Applicant. Notwithstanding the same, CA Grameen shall be entitled to disclose any information and data relating to Applicant/Co Applicant (including personal sensitive data or information and any information that requires a consent under the Information Technology Act, 2000/2008 and/or any personal data within the meaning of the Digital Personal Data Protection Act, 2023 or any other statutes/regulations protecting the personal data and privacy of individuals). The Applicant/Co Applicant agree and accept that CA Grameen shall have every right to share your information with any Financial Institution/Bank/Credit/Information Company/RBI/SRO/Service Providers.",
	"termsAndConditions11": "11. The Applicant/Co Applicant shall provide all payment mandates including but not limited to Electronic Clearing Service (ECS) or National Automated Clearing House (NACH) mandate, UPI AutoPay as and when demanded by CA Grameen. The Applicant/Co Applicant states that all costs and expenses incurred by CA Grameen in the execution of the Loan Agreement and loan documentation including any applicable stamp duty fees shall be borne solely by the Applicant/Co Applicant. Applicant/Co Applicant shall ensure that all payment mandates including ECS, NACH, UPI Autopay mandate, if any, provided to CA Grameen are honoured at all times and such mandates are not altered or amended without prior permission of CA Grameen.",
	"termsAndConditions12": "12. Applicant and Co Applicant, all the loans will be subject to credit bureau check and hence the data will be shared with the credit bureau agencies.",
	"termsAndConditions13": "13. The customer has to attend all the center meetings, utilize the loan for the agreed purpose only, repay loan instalments promptly.",
	"termsAndConditions14": "14. There are no charges levied for pre-closure of loan.",
	"termsAndConditions15": "15. Moratorium of one instalment (principal only) will be given.",
	"termsAndConditions16": "16. Grant of loan not linked to any other product/service offered by CA Grameen/third parties.",
	"termsAndConditions17": "17. CA Grameen will not collect security deposit or marginal money against the loan.",
	"termsAndConditions18": "18. In case of default simple interest at the contracted rate will be charged for the overdue principal and interest. CA Grameen may charge delay payment charges/penal charges on Overdue amount.",
	"termsAndConditions19": "19. In case loan not disbursed within 15 days from the date of application, CA Grameen may recheck Credit bureau status of the Applicant and Co Applicant.",
	"termsAndConditions20": "20. Interest will be calculated on reducing balance with weekly/biweekly/four weekly rest as per repayment tenure opted by the loan Applicant/Co Applicant.",
	"termsAndConditions21": "21. Due date for the repayment of loan instalment frequency and breakup of the principal and interest shall be provided in the loan passbook, refer to the loan passbook for the loan repayment Schedule.",
	"termsAndConditions22": "22. If the loan account remains in default for more than 90 days, such account shall be considered as NPA and reported to credit bureaus.",
	"termsAndConditions23": "23. In the event of any change of address for communication, any change in contact number or job profession by Applicant/Co Applicant, the same should be intimated to CA Grameen, immediately without fail for all future correspondences.",
	"termsAndConditions24": "24. The disbursement of the loan is subject to the execution and submission of necessary documents, which forms part of the overall sanction communication from CA Grameen.",
	"termsAndConditions25": "25. CA Grameen is accountable for preventing any inappropriate staff behavior and timely Grievance Redressal.",
	"termsAndConditions26": "26. Grievance Redressal Mechanism: Channels available for the Applicant(s) to contact the Company for complaints/requests/queries:\n-> Call Toll free number 1800 123 153 153\n-> Send an Email – yourvoice@cagrameen.in",
	"termsAndConditions27": "27. The sanctioning of loan facility is at the sole discretion of CA Grameen.",
	"termsAndConditions28": "28. This sanction letter shall remain in force till the validity period mentioned in this sanction letter from date of sanction. However, the revalidation is subject to and at the sole discretion of CA Grameen, on application of the Applicant/Co Applicant.",
	"termsAndConditions29": "29. Applicant/Co Applicant has received the Repayment Sheet and Key Fact Statement on the pricing of the loan from CA Grameen. He/ She confirms that the details of the Key Fact Statement have been explained to him/her, and he/she understands them.",
   
    "termsAndConditions30": "The Applicant/Co Applicant may please sign on this Sanction Letter and accept the above-mentioned terms and conditions.",
    "termsAndConditions31": "We look forward to a mutually beneficial and long-term relationship.",
    "termsAndConditions32": "Thanking You,\nFor CreditAccess Grameen Limited",
    "termsAndConditions33": "Accepted by the Applicant/Co Applicant",
	
    "authorization": "Authorization",
	
    "name": "Name",
    "designation": "Designation : Branch Manager",
	"employeeID": "Employee ID : "
				}
}