{
  "keysForContent": {
  
    "applicationName": "ଗ୍ରାମୀଣ ଉନ୍ନତି ଋଣ ପାଇଁ ମଞ୍ଜୁରୀ ପତ୍ର",
	"applicationNameRenewal": "ଗ୍ରାମୀଣ ଉନ୍ନତି ରିନ୍ୟୁଆଲ୍ ଋଣ ପାଇଁ ମଞ୍ଜୁରୀ ପତ୍ର",
	
    "customerId": "ଗ୍ରାହକଙ୍କ ଆଇଡି",
    "date": "ତାରିଖ:",
    "applicantType": "ଆବେଦନକାରୀଙ୍କ ପ୍ରକାର",
    "residingAt": "ଆବାସିକ ଠିକଣା",
    "applicant": "ଆବେଦନକାରୀ",
    "coApplicant": "ସହଆବେଦନକାରୀ",
	
    "letter": "ପ୍ରିୟ ମହାଶୟ/ ମହାଶୟା,",
    "subject": "ବିଷୟ: ଋଣ ମଞ୍ଜୁରୀ ପତ୍ର",
	"letter1": "<font face='Kalinga'>ଦୟାକରି କ୍ରେଡିଟଆକ୍ସେସ୍ ଗ୍ରାମୀଣ ଲିମିଟେଡ୍ (ସିଏ ଗ୍ରାମୀଣ)ରୁ ବ୍ୟବସାୟ ଋଣ ସୁବିଧା ପାଇଁ ନିଜର ଆର୍ଥିକ ସହାୟତା ଆବେଦନ ଦେଖନ୍ତୁ । ଆମ୍ଭେ ଆପଣଙ୍କୁ ସୂଚିତ କରି ଖୁସି ଅନୁଭବ କରୁଛୁ ଯେ ଆମ୍ଭେ  ଉକ୍ତ ଆବେଦନ ପାଇଁ ଟଙ୍କା <sanctionedAmount> ର ଧନରାଶି ସ୍ୱୀକୃତ  କରିଛୁ, ଆର୍ଥିକ ସହାୟତାକୁ ନିୟନ୍ତ୍ରଣ କରୁଥିବା ବ୍ୟାପକ ସର୍ତ୍ତାବଳୀ ନିମ୍ନୋକ୍ତ ଅନୁସାରେ ରହିଛି: </font>",
	
    "natureOfFacility": "ସୁବିଧାର ପ୍ରକୃତି",
    "grameenLoan": "ଗ୍ରାମୀଣ ଉନ୍ନତି ଋଣ",
    "purpose": "ଉଦ୍ଦେଶ୍ୟ",
    "interestRate": "ସୁଧ ହାର",
    "interestRateValuepair": "% ବାର୍ଷିକ,",
    "interestType": "ସୁଧର ପ୍ରକାର",
	"interestTypeValuePair":"ସ୍ଥିରୀକୃତ",
    "loanAmount": "ଋଣ ରାଶି",
	"loanAmountValue":"ଟଙ୍କା. <sanctionedAmount> ( <sanctionedAmountInWords> ମାତ୍ର)",
    "instalment": "କିସ୍ତି",
    "rs": "ଟଙ୍କା. ",
    "numberOfInstallments": "କିସ୍ତି ସଂଖ୍ୟା",
    "repaymentFrequency": "ପରିଶୋଧର ବାରମ୍ବାରତା",
    "tenureInMonths": "ଅବଧି(ମାସ)",
	
    "repayment": "ପରିଶୋଧ",
    "repaymentValuePair": "ବିତରଣ ତାରିଖ ଠାରୁ, ଆପଣଙ୍କୁ ମିଟିଂ ଦିନ ପରିଶୋଧ ସୂଚୀ ଅନୁସାରେ କିସ୍ତି ଦେବାକୁ ପଡିବ ଋଣ ରାଶିର",
	
    "incFinChargesPayable": "ଦେୟଯୋଗ୍ୟ ଆକସ୍ମିକ ଏବଂ ଆର୍ଥିକ ଶୁଳ୍କ",
    "incFinChargesPayableValuePair1": "ଋଣ ରାଶିର 1.27% ହାରରେ ପ୍ରକ୍ରିୟାକରଣ ଶୁଳ୍କ + ପ୍ରଯୁଜ୍ୟ ଜିଏସଟି, ଯାହା ଫେରସ୍ତ କରାଯିବ ନାହିଁ",
    "incFinChargesPayableValuePair2": "Loan Linked Insurance Rs.",
    "incFinChargesPayableValuePair3": "/- towards premium for applicant & Co applicant",
	"incFinChargesPayKeyPair1":"<font face='Kalinga'>ଆବେଦନକାରୀଙ୍କ ଦ୍ୱାରା ବୀମା ବଛାଯାଇଛି (ହଁ/ନା)</font>",
	"incFinChargesPayKeyPair2":"ଆବେଦନକାରୀ ବୀମା ପ୍ରିମିୟମ୍‌",
	"incFinChargesPayKeyPair3":"<font face='Kalinga'>ସହଆବେଦନକାରୀଙ୍କ ଦ୍ୱାରା ବୀମା ବଛାଯାଇଛି (ହଁ/ନା)</font>",
	"incFinChargesPayKeyPair4":"ସହ ଆବେଦନକାରୀଙ୍କର ବୀମା ପ୍ରିମିୟମ୍‌",
	
    "otherCharges": "ଅନ୍ୟ ଶୁଳ୍କ",
    "otherChargesValuePair": "ପରିଶୋଧ ବିଳମ୍ବ ଶୁଳ୍କ: - ପ୍ରତି କିସ୍ତି ପାଇଁ ଟ. 50/- (ଜିଏସଟି ସହିତ)",
	
    "disbursement": "ବିତରଣ",
    "disbursementValuePair": "ବିତରଣ (ଏନଇଏଫଟି/ ଅନ୍ୟ ଇଲେକ୍ଟ୍ରୋନିକ୍ ଫଣ୍ଡ ଟ୍ରାନ୍ସଫର୍‌ ମାଧ୍ୟମରେ), ନିମ୍ନଲିଖିତ ଅତିରିକ୍ତ ଡକ୍ୟୁମେଣ୍ଟ ଦାଖଲ କରିବା ଉପରେ ଜାରି କରାଯିବ:",
    "disbursementValuePairA": "a) <font face='Kalinga'>ସର୍ତ୍ତାବଳୀ ଏବଂ ପରିଶୋଧ ସୂଚୀକୁ ସ୍ୱୀକାର କରି ବିଧିବଦ୍ଧ ଭାବରେ ସ୍ୱାକ୍ଷରିତ ମଞ୍ଜୁରୀ ପତ୍ର।</font>",
    "disbursementValuePairB": "b) <font face='Kalinga'>ଋଣ ଚୁକ୍ତିନାମାରେ ସମସ୍ତ ପକ୍ଷମାନଙ୍କ ଦ୍ୱାରା ବିଧିବଦ୍ଧ ସ୍ୱାକ୍ଷରିତ ଦାବି ବଚନ ପତ୍ରର ନିଷ୍ପାଦନ।</font>",
    "disbursementValuePairC": "c) ଋଣ ଚୁକ୍ତିନାମା ନିଷ୍ପାଦନ କରିବା (ରାଜ୍ୟ ଷ୍ଟାମ୍ପ ଅଧିନିୟମ ଅନୁସାରେ ପ୍ରଯୁଜ୍ୟ ଏକ ଅଣ-ନ୍ୟାୟିକ ଷ୍ଟାମ୍ପ ପେପରରେ)।",
    "disbursementValuePairD": "d) ଏମଏସଏମଇ ଘୋଷଣା ପତ୍ର",
    "disbursementValuePairE": "e) ବୀମା ସମ୍ମତି ପତ୍ର",
    "disbursementValuePairF": "f) ସମ୍ମତି ପତ୍ର",
    "disbursementValuePairG": "g) ମୁଖ୍ୟ ତଥ୍ୟ ପତ୍ର ସାରାଂଶର ଗ୍ରହଣୀୟ କପି",
	
    "sanctionValidity": "ମଞ୍ଜୁରୀ ବୈଧତା",
    "sanctionValidityValuePair": "ଋଣ ମଞ୍ଜୁରୀ ତାରିଖ ଠାରୁ 30 ଦିନ",
	
    "acceptedTerms": "Read and Accepted the Terms & Conditions",
    "signature": "Signature",
	"termsANdConsitions":"ସର୍ତ୍ତାବଳୀ",
    
  "termsAndConditions1": "1. <font face='Kalinga'>ଆବେଦନକାରୀ/ ସହ ଆବେଦନକାରୀଙ୍କର ମୁଖ୍ୟ ତଥ୍ୟ ପତ୍ରର ପ୍ରାପ୍ତିକୁ ସ୍ୱୀକାର କରନ୍ତି ଯେଉଁଥିରେ ଋଣ ପରିଚାଳନା କରୁଥିବା ସମସ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସୂଚନା ଏବଂ ସର୍ତ୍ତାବଳୀ ଅନ୍ତର୍ଭୂକ୍ତ ଏବଂ ଏହାକୁ ଋଣ ଦେଣନେଣ ଡକ୍ୟୁମେଣ୍ଟ ସହିତ ପଢ଼ାଯିବ।</font>",
  "termsAndConditions2": "2. ଋଣ ପାଇଁ ଆବେଦନ କରିବା ସମୟରେ ଆବେଦନକାରୀ/ ସହ ଆବେଦନକାରୀଙ୍କର ବୟସ 22-60 ବର୍ଷ ମଧ୍ୟରେ ହେବା ଉଚିତ।",
  "termsAndConditions3": "3. ଆବେଦନକାରୀ/ ସହ ଆବେଦନକାରୀଙ୍କର ସିଏ ଗ୍ରାମୀଣ ସମେତ କୌଣସି ଏମଏଫଆଇ/ବ୍ୟାଙ୍କ/ଏସଏଚଜି/ଜେଏଲଜି/ଆର୍ଥିକ ପ୍ରତିଷ୍ଠାନ ସହିତ ଅତିଦେୟ ଋଣ ନରହିବା ଉଚିତ।",
  "termsAndConditions4": "4. <font face='Kalinga'>ଆବେଦନକାରୀ/ ସହ ଆବେଦନକାରୀଙ୍କର ପାଖରେ ବୈଧ କେୱାଇସି ଡକ୍ୟୁମେଣ୍ଟ ରହିବା ଉଚିତ।</font>",
  "termsAndConditions5": "5. <font face='Kalinga'>ଆବେଦନକାରୀ /ସହ ଆବେଦନକାରୀଙ୍କର ସ୍ୱୀକାର କରୁଛନ୍ତି ଯେ ଦିଆଯାଇଥିବା ସମସ୍ତ ବିବରଣୀ ସତ୍ୟ ଏବଂ ସଠିକ୍ ଏବଂ କୌଣସି ସୂଚନା ଲୁଚାଇ ରଖାଯାଇ ନାହିଁ/ରୋକାଯାଇ ନାହିଁ।</font>",
  "termsAndConditions6": "6. <font face='Kalinga'>ଋଣ ରାଶି ପରିଶୋଧର ଅବଧି ଏବଂ ବାରମ୍ୱାରତା ଅନୁସାରେ ସୁଧ ସହିତ କିସ୍ତିରେ ପରିଶୋଧ କରିବାକୁ ପଡିବ।</font>",
  "termsAndConditions7": "7. <font face='Kalinga'>ଆବେଦନକାରୀ /ସହଆବେଦନକାରୀଙ୍କୁ କେବଳ ସମ୍ମତ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ଋଣ ବ୍ୟବହାର କରିବାକୁ ପଡିବ, ଋଣ କିସ୍ତିକୁ ବିଳମ୍ୱ କରିବା ବିନା ତୁରନ୍ତ ପରିଶୋଧ କରିବାକୁ ପଡିବ ଏବଂ ନିଜ ପରିଶୋଧ କ୍ଷମତା ଠାରୁ ଅଧିକ ଋଣ ନେବା ଉଚିତ୍ ନୁହେଁ।</font>",
  "termsAndConditions8": "8. ସିଏ ଗ୍ରାମୀଣ ପାଖରେ ଆବେଦନକ/ସହ-ଆବେଦନକାରୀଙ୍କୁ ପରାମର୍ଶ ଅନ୍ତର୍ଗତ ସମୟ ସମୟରେ ସୁଧ ହାର ନିର୍ଦ୍ଧାରିତ କରିବାର ଅଧିକାର ରହିବ, ଆବେଦନକାରୀ/ସହ ଆବେଦନକାରୀଙ୍କର ଏପରି ସଂଶୋଧିତ ସୁଧ ହାର ପ୍ରଦାନ କରିବାକୁ ପ୍ରତିଶୃତି ଦେବେ।",
  "termsAndConditions9": "9. ଋଣର ଅପବ୍ୟବହାର କିମ୍ବା କୌଣସି ଋଣ ସର୍ତ୍ତାବଳୀର ଉଲ୍ଲଂଘନ କ୍ଷେତ୍ରରେ, ସିଏ ଗ୍ରାମୀଣ ଆବେଦନକାରୀ/ସହ- ଆବେଦନକାରୀଙ୍କ ବିରୁଦ୍ଧରେ ବକେୟା ଆଦାୟ ପାଇଁ ଉପଯୁକ୍ତ ଆଇନଗତ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଆରମ୍ଭ କରିପାରିବ ଏବଂ ସିଏ ଗ୍ରାମୀଣର ଋଣ ପ୍ରତ୍ୟାହାର କରିବାର ଅଧିକାର ଅଛି।",
  "termsAndConditions10": "10. <font face='Kalinga'>ସିଏ ଗ୍ରାମୀଣ ଆବେଦନକାରୀ /ସହ-ଆବେଦନକାରୀଙ୍କ ତଥ୍ୟର ଗୋପନୀୟତାକୁ ସମ୍ମାନ ଦେବ। ଏହା ସତ୍ତ୍ୱେ, ସିଏ ଗ୍ରାମୀଣ ଆବେଦନକାରୀ /ସହ-ଆବେଦନକାରୀଙ୍କ ସହିତ ସମ୍ୱନ୍ଧିତ ଯେକୌଣସି ସୂଚନା ଏବଂ ତଥ୍ୟ (ବ୍ୟକ୍ତିଗତ ସମ୍ବେଦନଶୀଳ ତଥ୍ୟ କିମ୍ବା ସୂଚନା ଏବଂ ସୂଚନା ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଅଧିନିୟମ, 2000/2008 ଅନ୍ତର୍ଗତ ସହମତିର ଆବଶ୍ୟକତା ଥିବା ଯେକୌଣସି ଏବଂ/କିମ୍ବା ଡିଜିଟାଲ୍ ବ୍ୟକ୍ତିଗତ ତଥ୍ୟ ସୁରକ୍ଷା ଅଧିନିୟମ, 2023 କିମ୍ବା ବ୍ୟକ୍ତିଙ୍କ ବ୍ୟକ୍ତିଗତ ତଥ୍ୟ ଏବଂ ଗୋପନୀୟତାକୁ ସୁରକ୍ଷା ଦେଉଥିବା ଅନ୍ୟ କୌଣସି ଆଇନ/ନିୟମ ଅନୁଯାୟୀ ଯେକୌଣସି ବ୍ୟକ୍ତିଗତ ତଥ୍ୟ) ପ୍ରକାଶ କରିବାକୁ ହକଦାର ହେବେ। ଆବେଦନକାରୀ/ସହ ଆବେଦନକାରୀଙ୍କର ଏହି କଥାରେ ସହମତ ଏବଂ ସ୍ୱୀକାର କରୁଛନ୍ତି ଯେ ସିଏ ଗ୍ରାମୀଣର ଯେକୌଣସି ଆର୍ଥିକ ପ୍ରତିଷ୍ଠାନ/ବ୍ୟାଙ୍କ/କ୍ରେଡିଟ୍/ସୂଚନା କମ୍ପାନୀ/ଆରବିଆଇ/ଏସଆରଓ/ସେବା ପ୍ରଦାନକାରୀଙ୍କ ସହିତ ଆପଣଙ୍କ ସୂଚନା ଅଂଶୀଦାର କରିବାର ସମ୍ପୂର୍ଣ୍ଣ ଅଧିକାର ରହିବ।</font>",
  "termsAndConditions11": "11. <font face='Kalinga'>ଆବେଦନକାରୀ/ସହ-ଆବେଦନକାରୀଙ୍କୁ ଇଲେକ୍ଟ୍ରୋନିକ୍ କ୍ଲିୟରିଂ ସର୍ଭିସ୍ (ଇସିଏସ୍‌) କିମ୍ବା ନ୍ୟାସନାଲ୍ ଅଟୋମେଟେଡ୍ କ୍ଲିୟରିଂ ହାଉସ୍ (ଏନଏସିଏଚ୍‌) ମ୍ୟାଣ୍ଡେଟ୍‌, ୟୁପିଆଇ ଅଟୋପେ ସହିତ ସମସ୍ତ ଦେୟ ନିର୍ଦ୍ଦେଶ ପ୍ରଦାନ କରିବାକୁ ପଡ଼ିବ, ଯେତେବେଳେ ସିଏ ଗ୍ରାମୀଣ ଦ୍ୱାରା ଦାବି କରାଯିବ। ଆବେଦନକାରୀ/ସହ ଆବେଦନକାରୀଙ୍କର କହିଛନ୍ତି ଯେ ଋଣ ଚୁକ୍ତିନାମା ଏବଂ ଋଣ ଦସ୍ତାବିଜକରଣ କାର୍ଯ୍ୟକାରୀ କରିବାରେ ସିଏ ଗ୍ରାମୀଣ ଦ୍ୱାରା ହୋଇଥିବା ସମସ୍ତ ବ୍ୟୟ ଏବଂ ଖର୍ଚ୍ଚ, ଯେଉଁଥିରେ ଲାଗୁ ଷ୍ଟାମ୍ପ ଡ୍ୟୁଟି ଶୁଳ୍କ ମଧ୍ୟ ଅନ୍ତର୍ଭୂକ୍ତ, ଯାହାକୁ କେବଳ ଆବେଦନକାରୀ/ସହଆବେଦନକାରୀଙ୍କ ଦ୍ୱାରା ବହନ କରାଯିବ। ଆବେଦନକାରୀ/ସହଆବେଦନକାରୀ ଏହା ସୁନିଶ୍ଚିତ କରିବେ ଯେ ସିଏ ଗ୍ରାମୀଣକୁ ପ୍ରଦାନ କରାଯାଇଥିବା ଇସିଏସ୍‌, ଏନଏସିଏଚ୍‌, ୟୁପିଆଇ ଅଟୋପେ ମ୍ୟାଣ୍ଡେଟ୍‌ ସମେତ ସମସ୍ତ ଦେୟ ନିର୍ଦ୍ଦେଶ, ଯଦି କୌଣସି ଥାଏ, ସର୍ବଦା ପାଳନ କରାଯାଉଛି ଏବଂ ସିଏ ଗ୍ରାମୀଣର ପୂର୍ବ ଅନୁମତି ବିନା ଏପରି ନିର୍ଦ୍ଦେଶରେ ପରିବର୍ତ୍ତନ କିମ୍ବା ସଂଶୋଧନ କରାଯିବ ନାହିଁ।</font>",
  "termsAndConditions12": "12. ଆବେଦନକାରୀ ଏବଂ ସହ-ଆବେଦନକାରୀ, ସମସ୍ତ ଋଣ କ୍ରେଡିଟ୍ ବ୍ୟୁରୋ ଯାଞ୍ଚ ଅଧୀନରେ ରହିବ ଏବଂ ଏଥି ପାଇଁ ତଥ୍ୟ କ୍ରେଡିଟ୍ ବ୍ୟୁରୋ ଏଜେନ୍ସୀଗୁଡ଼ିକ ସହିତ ଅଂଶୀଦାର କରାଯିବ।",
  "termsAndConditions13": "13. ଗ୍ରାହକଙ୍କୁ ସମସ୍ତ କେନ୍ଦ୍ର ବୈଠକରେ ଯୋଗ ଦେବାକୁ ପଡିବ, ଋଣର ବ୍ୟବହାର କେବଳ ସମ୍ମତ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ କରିବାକୁ ପଡିବ, ଋଣ କିସ୍ତି ଠିକ୍‌ ସମୟରେ ପରିଶୋଧ କରିବାକୁ ପଡିବ।",
  "termsAndConditions14": "14. ଋଣର ସମୟ ପୂର୍ବରୁ ପରିଶୋଧ ସମାପ୍ତ କରିବା ପାଇଁ କୌଣସି ଶୁଳ୍କ ନିଆଯିବ ନାହିଁ।",
  "termsAndConditions15": "15. ଗୋଟିଏ କିସ୍ତି (କେବଳ ମୂଳଧନ) ପାଇଁ ସ୍ଥଗିତ ରଖାଯିବ।",
  "termsAndConditions16": "16. <font face='Kalinga'>ଋଣ ମଞ୍ଜୁର ସିଏ ଗ୍ରାମୀଣ/ତୃତୀୟ ପକ୍ଷ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିବା ଅନ୍ୟ କୌଣସି ଉତ୍ପାଦ/ସେବା ସହିତ ସମ୍ପର୍କିତ ନଥିବ।</font>",
  "termsAndConditions17": "17. ସିଏ ଗ୍ରାମୀଣ ଋଣ ବଦଳରେ ସୁରକ୍ଷା ଜମା କିମ୍ବା ସୀମାନ୍ତ ଧନରାଶି ସଂଗ୍ରହ କରାଯିବ ନାହିଁ।",
  "termsAndConditions18": "18. ଡିଫଲ୍ଟ ହେବା ସ୍ଥିତିରେ, ଅତିଦେୟ ମୂଳଧନ ଏବଂ ସୁଧ ଉପରେ ଅନୁବନ୍ଧିତ ଦରରେ ସାଧାରଣ ସୁଧ ଆଦାୟ କରାଯିବ। ସିଏ ଗ୍ରାମୀଣ ଅତିଦେୟ ରାଶି ଉପରେ ବିଳମ୍ବିତ ଦେୟ  ଶୁଳ୍କ/ ଜୋରିମନା ଶୁଳ୍କ ଆଦାୟ କରିପାରେ।",
  "termsAndConditions19": "19. ଯଦି ଆବେଦନ ତାରିଖରୁ 15 ଦିନ ମଧ୍ୟରେ ଋଣ ପ୍ରଦାନ କରାଯାଇ ନଥାଏ, ତେବେ ସିଏ ଗ୍ରାମୀଣ ଆବେଦନକାରୀ ଏବଂ ସହ-ଆବେଦନକାରୀଙ୍କ କ୍ରେଡିଟ୍ ବ୍ୟୁରୋ ସ୍ଥିତି ପୁନଃଯାଞ୍ଚ କରିପାରେ।",
  "termsAndConditions20": "20. <font face='Kalinga'>ଋଣ ଆବେଦନକାରୀ/ସହଆବେଦନକାରୀଙ୍କ ଦ୍ୱାରା ବଛାଯାଇଥିବା ପରିଶୋଧ ଅବଧି ଅନୁସାରେ ସାପ୍ତାହିକ/ଦ୍ୱିସାପ୍ତାହିକ/ଚାରି ସାପ୍ତାହିକ ବିଶ୍ରାମ ସହିତ ହ୍ରାସ ବାଲାନ୍ସ ଉପରେ ସୁଧ ଗଣନା କରାଯିବ।</font>",
  "termsAndConditions21": "21. <font face='Kalinga'>ଋଣ କିସ୍ତି ବାରମ୍ୱାରତା ପରିଶୋଧର ଧାର୍ଯ୍ୟ ତାରିଖ ଏବଂ ମୂଳ ଏବଂ ସୁଧର ବ୍ରେକଅପ୍‌ ଋଣ ପାସବୁକରେ ପ୍ରଦାନ କରାଯିବ, ଋଣ ପରିଶୋଧ ଅନୁସୂଚୀ ପାଇଁ ଋଣ ପାସବୁକର ସଂଦର୍ଭ ନିଅନ୍ତୁ।</font>",
	"termsAndConditions22": "22. ଯଦି ଋଣ ଅକାଉଣ୍ଟ 90 ଦିନରୁ ଅଧିକ ସମୟ ପାଇଁ ଡିଫଲ୍ଟରେ ରହିଥାଏ, ତେବେ ଏପରି ଅକାଉଣ୍ଟକୁ ଏନପିଏ ଭାବରେ ବିବେଚନା କରାଯିବ ଏବଂ କ୍ରେଡିଟ୍ ବ୍ୟୁରୋକୁ ସୂଚିତ କରାଯିବ।",
	"termsAndConditions23": "23. <font face='Kalinga'>ଆବେଦନକାରୀ /ସହ-ଆବେଦନକାରୀଙ୍କ ଦ୍ୱାରା ଯୋଗାଯୋଗ ପାଇଁ ଠିକଣାରେ କୌଣସି ପରିବର୍ତ୍ତନ, ଯୋଗାଯୋଗ ନମ୍ବର କିମ୍ବା ଚାକିରି ବୃତ୍ତିରେ କୌଣସି ପରିବର୍ତ୍ତନ ହେଲେ, ଭବିଷ୍ୟତର ସମସ୍ତ ଚିଠିପତ୍ର ପାଇଁ ତୁରନ୍ତ ସିଏ ଗ୍ରାମୀଣକୁ ସୂଚିତ କରାଯିବା ଉଚିତ।</font>",
	"termsAndConditions24": "24. ଋଣ ବିତରଣ ପାଇଁ ଆବଶ୍ୟକୀୟ ଦସ୍ତାବିଜଗୁଡ଼ିକର ନିଷ୍ପାଦନ ଏବଂ ପ୍ରସ୍ତୁତୀକରଣ ଅଧୀନ ଅଟେ, ଯାହା ସିଏ ଗ୍ରାମୀଣ ଠାରୁ ସାମଗ୍ରିକ ମଞ୍ଜୁରୀ ଯୋଗାଯୋଗର ଏକ ଅଂଶ।",
	"termsAndConditions25": "25. ସିଏ ଗ୍ରାମୀଣ ଯେକୌଣସି ଅନୁଚିତ କର୍ମଚାରୀ ଆଚରଣକୁ ରୋକିବା ଏବଂ ସଠିକ ସମୟରେ ଅଭିଯୋଗ ସମାଧାନ ପାଇଁ ଉତ୍ତରଦାୟୀ ଅଟେ।",
	"termsAndConditions26": "26. ଅଭିଯୋଗ ସମାଧାନ ବ୍ୟବସ୍ଥା: ଅଭିଯୋଗ/ଅନୁରୋଧ/ପ୍ରଶ୍ନ ପାଇଁ ଆବେଦନକାରୀ(ମାନଙ୍କ) ପାଇଁ କମ୍ପାନୀ ସହିତ ଯୋଗାଯୋଗ କରିବା ପାଇଁ ଉପଲବ୍ଧ ଚ୍ୟାନେଲଗୁଡ଼ିକ:\r\n    • ଟୋଲ୍ ଫ୍ରି ନମ୍ବର 1800 123 153 153ରେ କଲ୍ କରନ୍ତୁ\r\n    •  ଇମେଲ୍ ପଠାନ୍ତୁ - yourvoice@cagrameen.in",
	"termsAndConditions27": "27. ଋଣ ସୁବିଧା ମଞ୍ଜୁରୀ କରିବା କେବଳ ସିଏ ଗ୍ରାମୀଣର ଇଚ୍ଛାନୁସାରେ ନିର୍ଭର କରିଥାଏ।",
	"termsAndConditions28": "28. ଏହି ମଞ୍ଜୁରୀ ପତ୍ର ମଞ୍ଜୁରୀ ତାରିଖରୁ ଏହି ମଞ୍ଜୁରୀ ପତ୍ରରେ ଉଲ୍ଲେଖ ଥିବା ବୈଧତା ଅବଧି ପର୍ଯ୍ୟନ୍ତ ଲାଗୁ ରହିବ। ଯଦିଓ, ପୁନଃବ୍ୟାଖ୍ୟା ଆବେଦନକାରୀ/ସହ-ଆବେଦନକାରୀଙ୍କ ଆବେଦନ ଉପରେ ସିଏ ଗ୍ରାମୀଣ ଙ୍କ ଅଧୀନରେ ଏବଂ ଇଚ୍ଛାନୁସାରେ ନିର୍ଭର କରିଥାଏ।",
	"termsAndConditions29": "29. ଆବେଦନକାରୀ/ସହ ଆବେଦନକାରୀଙ୍କର  ସିଏ ଗ୍ରାମୀଣଙ୍କ ଠାରୁ ଋଣର ମୂଲ୍ୟ ନିର୍ଦ୍ଧାରଣ ଉପରେ ପରିଶୋଧ ପତ୍ର ଏବଂ ମୁଖ୍ୟ ତଥ୍ୟ ବିବରଣୀ ପ୍ରାପ୍ତ କରିଛନ୍ତି। ସେ ନିଶ୍ଚିତ କରୁଛନ୍ତି ଯେ ମୁଖ୍ୟ ତଥ୍ୟ ବିବୃତ୍ତିର ବିବରଣୀ ତାଙ୍କୁ ବୁଝାଇ ଦିଆଯାଇଛି, ଏବଂ ସେ ସେଗୁଡ଼ିକୁ ବୁଝିପାରିଛନ୍ତି।",
   
    "termsAndConditions30": "<font face='Kalinga'>ଆବେଦନକାରୀ/ସହଆବେଦନକାରୀ ଦୟାକରି ଏହି ମଞ୍ଜୁରୀ ପତ୍ରରେ ସ୍ୱାକ୍ଷର କରିପାରିବେ ଏବଂ ଉପରୋକ୍ତ ସର୍ତ୍ତାବଳୀ ଗ୍ରହଣ କରିପାରିବେ।</font>",
    "termsAndConditions31": "ଆମେ ପାରସ୍ପରିକ ଭାବରେ ଏକ ଲାଭଦାୟକ ଏବଂ ଦୀର୍ଘକାଳୀନ ସମ୍ପର୍କ ଆଶା କରୁଛୁ।",
    "termsAndConditions32": "ଆପଣଙ୍କୁ ଧନ୍ୟବାଦ,\nକ୍ରେଡିଟ୍ଆକ୍ସେସ୍‌ ଗ୍ରାମୀଣ ଲିମିଟେଡ୍‌ ପାଇଁ",
    "termsAndConditions33": "<font face='Kalinga'>ଆବେଦନକାରୀ /ସହ ଆବେଦନକାରୀଙ୍କ ଦ୍ୱାରା ସମ୍ମତ</font>",
	
    "authorization": "ପ୍ରାଧିକରଣ",
	
    "name": "ନାମ",
    "designation": "ପଦବୀ : Branch Manager",
	"employeeID": "କର୍ମଚାରୀ ଆଇଡି: "
				}
}