{
  "keysForContent":{
    "applicationName": "ग्रामीण उन्नती कर्जा साठी मंजूरी पत्र",
	"applicationNameRenewal": "ग्रामीण उन्नती रिनीवल कर्जा साठी मंजूरी पत्र",
	
    "customerId": "ग्राहक आयडी: ",
    "date": "तारीख:",
    "applicantType": "कर्जदाराचा प्रकार",
    "residingAt": "पत्ता",
    "applicant": "अर्जदार",
    "coApplicant": "सह-अर्जदार",
    "letter": "प्रिय सर /मॅडम,",
    "subject": "विषय: मंजूरी पत्र",
    "letter1": "कृपया क्रेडिटऍक्सेस ग्रामीण लिमिटेड (सीए ग्रामीण) कडून व्यवसाय कर्ज सुविधेसाठी आपल्या आर्थिक सहाय्य अर्जाचा संदर्भात, आम्हाला कळविण्यात आनंद होत आहे की आपण केलेल्या कर्ज अर्जावर आधारित आमच्याकडून रक्कम रू. <sanctionedAmount> मंजूर केलेली आहे, सदर वित्तीय सहाय्यवर विस्तृत अटी आणि शर्ती खालीलप्रमाणे दिले आहेत:",
    "natureOfFacility": "सुविधेचे स्वरूप",
    "grameenLoan": "ग्रामीण उन्नती लोन",
    "purpose": "हेतू",
    "interestRate": "व्याजाचा दर",
    "interestRateValuepair": "% द.व.",
    "interestType": "व्याजाचा प्रकार",
    "interestTypeValuePair": "निश्चित",
    "loanAmount": "कर्जाची रक्कम",
    "loanAmountValue":"रू. <sanctionedAmount> (<sanctionedAmountInWords> फक्त)",
    "instalment": "हप्ता",
    "rs": "रू.",
    "numberOfInstallments": "हप्त्यांची संख्या",
    "repaymentFrequency": "परतफेडीची वारंवारता",
    "tenureInMonths": "मुदत (महिने)",
    "repayment": "परतफेड",
    "repaymentValuePair": "वितरणाच्या तारखेपासून तुम्ही परतफेड वेळापत्रकानुसार सभेच्या दिवशी हप्ते भरणे आवश्यक आहे.",
    "incFinChargesPayable": "देय आनुषंगिक आणि आर्थिक शुल्क",
    "incFinChargesPayableValuePair1": "प्रक्रिया फी कर्ज रकमेच्या 1.27% + लागू असलेले जीएसटी, ज्याचा परतावा दिला जाणार नाही.                                           ",
    "incFinChargesPayableValuePair2": "कर्जाशी संलग्न विमा हप्ता रू.",
    "incFinChargesPayableValuePair3": "/-अर्जदार आणि सह-अर्जदारासाठी विमा हप्त्याची रक्कम",
"incFinChargesPayKeyPair1":"अर्जदाराने विमा निवडला आहे का (होय/नाही)",
	"incFinChargesPayKeyPair2":"अर्जदाराचा विमा हप्ता",
	"incFinChargesPayKeyPair3":"सह-अर्जदार विमा निवडला आहे का (होय/नाही)",
	"incFinChargesPayKeyPair4":"सह-अर्जदार विमा हप्ता",    
	"otherCharges": "इतर शुल्क",
    "otherChargesValuePair": " परतफेड विलंब शुल्क : NIL दर हप्त्यासाठी (जीएसटी सह)",
    "disbursement": "वितरण",
    "disbursementValuePair": "वितरण (एनईएफटी / इलेक्ट्रॉनिक निधी ट्रान्सफर द्वारे) सादर केलेल्या खालील अतिरिक्त कागदपत्रांवर आधारित मुक्त केले जाईल:",
    "disbursementValuePairA": "a) अटी व शर्ती आणि परतफेड वेळापत्रकाचा स्वीकार करून योग्य प्रकारे स्वाक्षरी केलेले मंजूरी पत्र.",
    "disbursementValuePairB": "b) कर्ज करारामध्ये पक्ष असलेल्या सर्वांनी योग्य प्रकारे स्वाक्षरी केलेल्या डिमांड प्रॉमिसरी नोटचे निष्पादन.",
    "disbursementValuePairC": "c) कर्ज कराराचे निष्पादन (गैर न्यायिक मुद्रांकावर जसे राज्य मुद्रांक कायद्याद्वारे लागू आहे).",
    "disbursementValuePairD": "d) एमएसएमई घोषणापत्र",
    "disbursementValuePairE": "e) विमा संमती पत्र",
    "disbursementValuePairF": "f) संमती पत्र",
    "disbursementValuePairG": "g) मुख्य तथ्य पत्रक सारांशाची स्वीकृत प्रत",
    "sanctionValidity": "मंजूरी वैधता",
    "sanctionValidityValuePair": "मंजूरीच्या तारखेपासून 30 दिवस",
    "acceptedTerms": "अटी व शर्ती",
    "signature": "स्वाक्षरी",
    "termsANdConsitions": "अटी आणि शर्ती",
  "termsAndConditions1": "1. अर्जदार/सह-अर्जदार मुख्य तथ्य पत्रक प्राप्त झाल्याची पोचपावती देत आहेत ज्यामध्ये सर्व भौतिक माहिती आणि कर्जावर प्रशासन करणाऱ्या अटी आणि शर्ती समाविष्ट आहेत आणि ते कर्ज व्यवहाराच्या दस्तऐवजांसोबत संयोजनाने वाचले जाईल.",
  "termsAndConditions2": "2. कर्जासाठी अर्ज करण्याच्या वेळी अर्जदार/सह-अर्जदाराचे वय 22-60 वर्षांच्या मध्ये असले पाहिजे.",
  "termsAndConditions3": "3. अर्जदार/ सह-अर्जदाराचे सीए ग्रामीण सह कोणत्याही एमएफआय/बँका/एसएचजी/जेएलजी/वित्तीय संस्थांकडे थकीत देय नसले पाहिजे",
  "termsAndConditions4": "4. अर्जदार/ सह-अर्जदाराकडे वैध केवायसी कागदपत्रे असायला हवी.",
  "termsAndConditions5": "5. अर्जदार/सह-अर्जदार कबूल करतात की दिलेले सर्व तपशील सत्य आणि बरोबर आहेत आणि कोणतीही माहिती दडपून/रोखून धरलेली नाही.",
  "termsAndConditions6": "6. कर्जाची रक्कम परतफेडीची मुदत आणि वारंवारतेनुसार व्याजासह हप्त्यांमध्ये फेडली पाहिजे.",
  "termsAndConditions7": "7. अर्जदार/ सह-अर्जदाराने फक्त सहमत झालेल्या हेतूसाठीच कर्जाचा वापर केला पाहिजे, न चुकता कर्जाचे हप्ते वेळेवर ताबडतोब भरले पाहिजेत आणि तिच्या/त्याच्या परतफेड क्षमतेच्या पलिकडे कर्ज घेता कामा नये.",
  "termsAndConditions8": "8. सीए ग्रामीण विवेकबुद्धीने अर्जदार/ सह-अर्जदाराच्या लागू असलेला व्याजाचा दर वेळोवेळी पुन्हा निर्धारित करण्याचे विचारात घेईल, अर्जदार/सह-अर्जदार संभाव्यतेने असा सुधारित व्याज दर भरण्याची हमी देत आहो.",
  "termsAndConditions9": "9. सीए ग्रामीण कर्जाचा अयोग्य वापर झाल्यास किंवा कर्जाच्या कोणत्याही अटीचे उल्लंघन झाल्यास देयांची वसूली करण्यासाठी अर्जदार/सह-अर्जदाराविरुद्ध योग्य ती कायदेशीर कारवाई करू शकते आणि सीए ग्रामीणला कर्जाची परत मागणी करण्याचा हक्क राहील.",
  "termsAndConditions10": "10. सीए ग्रामीण अर्जदार/सह-अर्जदाराच्या माहितीच्या गोपनीयतेचा सन्मान करतील. असे असले तरीही, सीए ग्रामीणला अर्जदार/सह-अर्जदाराशी संबंधित कोणतीही माहिती आणि डेटा  (ज्यामध्ये असा वैयक्तिक संवेदनशील डेटा किंवा माहिती आणि कोणतीही माहिती ज्यासाठी माहिती तंत्रज्ञान कायदा, 2000/2008, आणि/किंवा इतर कोणत्याही अधिनियम अंतर्गत संमती आवश्यक आहे) उघड करण्याचा अधिकार असेल. अर्जदार/सह-अर्जदार सहमत आहे आणि मान्य करत आहे की सीए ग्रामीणला तुमची माहिती कोणतीही वित्तीय संस्था/बँक/क्रेडिट/माहिती कंपनी/आरबीआय/एसआरओ/सेवा प्रदाता यांच्यासह शेयर करण्याचे सर्व अधिकार आहेत.",
  "termsAndConditions11": "11. अर्जदार/सह-अर्जदाराने इलेक्ट्रॉनिक क्लिअरिंग सर्व्हिस (ईसीएस) किंवा नॅशनल ऑटोमेटेड क्लिअरिंग हाऊस (एनएसीएच) ऑर्डर, यूपीआय ऑटोपे यासह आणि सीए ग्रामीणने मागणी केल्यावर सर्व पेमेंट आदेश प्रदान केले पाहिजेत. अर्जदार/सह-अर्जदार असे नमूद करतो की कोणत्याही लागू मुद्रांक शुल्क शुल्कासह कर्ज करार आणि कर्ज दस्तऐवजाच्या अंमलबजावणीत सीए ग्रामीणने केलेला सर्व खर्च आणि खर्च पूर्णपणे अर्जदार/सह-अर्जदारानेच उचलला जाईल. अर्जदार/सह-अर्जदाराने हे सुनिश्चित केले पाहिजे की ईसीएस, एनएसीएच, यूपीआय ऑटोपे मॅन्डेट सीए ग्रामीणने प्रदान केलेले सर्व पेमेंट मॅन्डेट नेहमीच पाळले जातील आणि सीए ग्रामीणच्या पूर्वपरवानगीशिवाय अशा आदेशात बदल किंवा सुधारणा केली जाणार नाही.",
  "termsAndConditions12": "12. अर्जदार आणि सह-अर्जदार सर्व कर्जे क्रेडिट ब्युरो तपासणीच्या अधीन असतील आणि त्यामुळे डेटा क्रेडिट ब्युरो एजन्सीसह सामाईक केला जाईल.",
  "termsAndConditions13": "13. ग्राहकाने सर्व केंद्र सभांना उपस्थित राहिले पाहिजे, कर्जाचा उपयोग सहमत झालेल्या उद्देशासाठीच केला पाहिजे, कर्जाचे हप्ते वेळेवर भरले पाहिजेत.",
  "termsAndConditions14": "14. कर्ज मुदत-पूर्व समाप्त करण्यासाठी कोणतेही शुल्क आकारले जाणार नाही.",
  "termsAndConditions15": "15. एका हप्त्याचा मोरॅटोरियम (फक्त मुद्दल) दिला जाईल.",
  "termsAndConditions16": "16. कर्जाची मंजूरी सीए ग्रामीण  किंवा तृतीय पक्षाद्वारे प्रस्तावित केलेल्या इतर कोणत्याही उत्पादनाशी/सेवांशी संलग्न नाही.",
  "termsAndConditions17": "17. सीए ग्रामीण कर्जासाठी कोणतीही सुरक्षा ठेव किंवा मार्जिन मनी जमा करणार नाही.",
  "termsAndConditions18": "18. कसूर झाल्याच्या बाबतीत थकीत मुद्दल आणि व्याजावर करार केलेल्या दराने सरळ व्याज आकारले जाईल. सीए ग्रामीण थकीत रकमेवर विलंबित भरणा शुल्क/दंडनीय शुल्क आकारू शकतात.",
  "termsAndConditions19": "19. जर अर्जाच्या तारखेपासून कर्ज 15 दिवसांच्या आत वितरित झाले नाही, तर सीए ग्रामीण अर्जदार आणि सह-अर्जदाराची सीबी स्थिती पुन्हा तपासू शकते.",
  "termsAndConditions20": "20. कर्जाच्या अर्जदाराने/सह-अर्जदाराने निवडलेल्या परतफेडीच्या मुदतीनुसार व्याजाची गणना दर आठवड्याला/ दोन आठवड्याला/ चार आठवड्याला कमी कमी होत जाणाऱ्या शिल्लक रकमेवर केली जाईल.",
  "termsAndConditions21": "21. कर्जाच्या हप्त्याची परतफेड करण्याची देय तारीख, वारंवारता आणि मुद्दल व व्याजाचे विभाजन कर्जाच्या पासबुकमध्ये दिले जाईल, कर्जाच्या परतफेडीचे वेळापत्रक पाहाण्यासाठी कर्ज पासबुकचा संदर्भ घ्या.",
  "termsAndConditions22": "22. जर कर्ज खाते 90 दिवसांपेक्षा जास्त काळ कसूरवार राहिले तर ते एनपीए म्हणून मानले जाईल आणि क्रेडिट ब्युरोला तसा अहवाल दिला जाईल.",
  "termsAndConditions23": "23. संवाद साधण्यासाठी पत्त्यामध्ये, संपर्क नंबरमध्ये किंवा अर्जदार/सह-अर्जदाराने व्यवसायामध्ये कोणताही बदल झाल्यास भविष्यातील पत्रव्यवहारांसाठी त्याविषयी सीए ग्रामीणला न चुकता ताबडतोब कळवले गेले पाहिजे.",
  "termsAndConditions24": "24. कर्जाचे वितरण आवश्यक असलेल्या कागदपत्रांचे निष्पादन आणि सादरीकरणाच्या अधीन आहे, जे सीए ग्रामीणकडील एकूण मिळून मंजूरीसंबंधी संवादाचा एक भाग आहे.",
  "termsAndConditions25": "25. सीए ग्रामीण कर्मचाऱ्यांच्या कोणत्याही अनुचित वर्तनाला प्रतिबंध करण्यासाठी आणि वेळेवर तक्रार निवारण करण्यासाठी जबाबदार असेल.",
  "termsAndConditions26": "26. तक्रार निवारण यंत्रणा: कर्जदारांनी तक्रारी/विनंत्या/शंकांसाठी संपर्क करण्यासाठी उपलब्ध असलेल्या प्रणाली:\r\n    • टोल फ्री नंबर 1800 123 153 153 वर कॉल करा \r\n    • येथे इमेल पाठवा–yourvoice@cagrameen.in",
  "termsAndConditions27": "27. कर्ज सुविधेला मंजुरी देण्याचा सदर हक्क सीए ग्रामीण राखून ठेवत आहे ",
  "termsAndConditions28": "28. मंजूरी तारखेपासून या पत्रामध्ये नमूद केलेल्या वैधता कालावधी पर्यंत हे मंजूरी पत्र अंमलात राहील. मात्र, अर्जदार/सह-अर्जदाराने अर्जदाराने अर्ज केल्यास, पुनर्वैधता ही एकमेवपणे सीए ग्रामीणच्या अधीन आणि विवेकी निर्णयावर अवलंबून आहे.",
  "termsAndConditions29": "29. अर्जदार/सह-अर्जदाराला सीए ग्रामीणकडून कर्जाच्या किंमतीविषयी परतफेड पत्रक आणि मुख्य तथ्य पत्रक विवरण प्राप्त झाले आहे. तो/ती पुष्टी करत आहे की मुख्य तथ्य पत्रकाचे तपशील त्याला/तिला स्पष्ट केले गेले आहेत, आणि त्याला/तिला ते समजले आहेत.",

    "termsAndConditions30": "अर्जदाराने या मंजुरी पत्रावर स्वाक्षरी करू शकतात आणि वरील अटी व शर्ती मंजूर करू शकतात.",
    "termsAndConditions31": "आम्ही परस्परांना लाभदायक आणि दीर्घकालीन संबंध प्रस्तापित करण्याकडे पाहत आहोत",
    "termsAndConditions32": "आपला आभारी,\nक्रेडिट अॅक्सेस ग्रामीण लिमिटेड साठी",
    "termsAndConditions33": "अर्जदार/सह-अर्जदाराकडून स्वीकृत.",
    "forCAGL": "क्रेडिटऍक्सेस ग्रामीण लिमिटेड करिता",
    "authorization": "अधिकृतता",
    "name": "नाव",
    "designation": "पद : Branch Manager",
"employeeID":"कर्मचारी आयडी:"
}
}
