{
	
"keysForContent":{
	
	"applicationName":"ऋण आवेदन पत्र - ग्रामीण उन्नति",
	"applicationNameRenewal":"ऋण आवेदन पत्र - ग्रामीण उन्नति रिनीवल",

		"customerId":"आवेदक/ग्राहक आईडी",
		"appltDate":"दिनांक",
		"gkBranchName":"शाखा  नाम",
		"applicationId":"ऋण आवेदन आईडी",
		"gkAreaName":"क्षेत्र का नाम",
		"gkBranchId":"शाखा आईडी",
		
		"loanDetails":"ऋण विवरण :",
			
			"reqstdLoanAmount":"अनुरोध की गई ऋण राशि",
			"loanTenure":"ऋण अवधि (महीने)",
			"loanFrequency":"ऋण की आवृत्ति",
			"loanPurpose":"ऋण का उद्देश्य",
			"language":"भाषा की चयन",
			"loanIntrest":"ब्याज दर",
		
		"personalDetails":"व्यक्तिगत विवरण :",
		
		"details":"विवरण",
		"applicant":"आवेदक",
		"coApplicant":"सह-आवेदक",
	
		"title":"शीर्षक (श्री/श्रीमती/सुश्री)",
		"memberFirstName": "पहल नाम",
		"memberLastName": "अंतिम नाम",
		"memberFullName": "पूर नाम",
		"memberGender": "लिंग",
		
		"memberDOB":"जन्म तिथि",
		"memberAge":"आयु",
		"memberMarritalStstus":"वैवाहिक स्थिति",
	
		"memberFather":"पिता का नाम",
		"memberSpouse":"पति/पत्नी का नाम",
		"memberMothersFirstName":"माता का जन्मकालीन नाम",
		
		"memberMobNumber":"मोबाइल नंबर",
		"memberReligion":"धर्म",
		"memberCast":"जाति",
		"memberVoterNo":"वोटर आईडी नंबर",
		
		"otherKYCNameIfAny":"अन्य केवाईसी नाम",
		"otherKYCNumberIfAny":"अन्य KYC नंबर",
		"ckycNumber":"CKYC नंबर",
        "relationshipWithApplicant":"आवेदक संबंध",

	"addressDetails": "पता विवरण :",
	
		"presentAddress":"वर्तमान पता",
		"permanentAddress":"स्थायी पता",
		
		
	"otherDetails":"अन्य विवरण:",
		
		"presentResidenceOwnership":"वर्तमान निवास स्वामित्व",
		
		"presentAddressYears":"वर्तमान पते पर आवासीय स्थिरता (वर्षों में)",
		"presntCityYears":"वर्तमान शहर में आवासीय स्थिरता (वर्षों में)",

		"presentResidenceAddressProof":"वर्तमान निवास पते का प्रमाण",
		"presentResidenceType":"वर्तमान निवास घर का प्रकार",
		"presentResidenceSize":"घर का क्षेत्र (वर्ग फीट)",


	"employemnentDetails": "रोज़गार / व्यवसाय प्रमाण पत्र :",
		"employment":"व्यवसाय",
		"employmentTye":"व्यवसायिक इकाई/नियोक्ता का प्रकार",
		"empFormat":"व्यवसाय/नियोक्ता की प्रकृति",
		"empActivity":"व्यवसाय/रोज़गार गतिविधि",
		"empOrganization":"संगठन/नियोक्ता का नाम",
		"empstreetVendor":"स्ट्रीट वेंडर (हाँ/नहीं)",
		"empStrtDate":"व्यवसाय/रोज़गार आरंभ तिथि",
		"empExprience":"व्यवसाय/रोज़गार का अनुभव (वर्षों में)",
		"empAddress":"पता",
		
		"empAddressProof":"व्यवसाय का पता प्रमाण",
		"empProof":"रोजगार प्रमाण",
		"empSize":"व्यवसायिक परिसर क्षेत्र (वर्ग फीट में)",
		"empOwnership":"व्यवसायिक परिसर की स्वामित्व स्थिति",
		
		
	"incomeDetails":" आय विवरण:",	
		"empIncomeType":"आय का  माध्यम",
		"empIncomeFrequency":"आय की आवृत्ति",
		"empYearlyIncome":"वार्षिक आय",
		"otherSourcesOfAnnualIncome":"आय के अन्य स्रोत (वार्षिक)",

	"bankingDeatails":"बैंक विवरण :",
			"bankName":"बैंक का नाम",
			"bankbranchName":"शाखा का नाम",
			"accountType":"खाते का प्रकार",
			"nameAsperAccount":"बैंक खाते के अनुसार नाम",
			"accountNo":"खाता संख्या",
			"ifscCode":"आईएफएससी कोड",
			 

	"borrowingDetails":"उधार का विवरण :",
			
			 "loanApplicantType":"आवेदक प्रकार",
			 "finaciarName":"फाइनेंसर का नाम",
			 "loanAmount":"ऋण राशि",
			 "pos":"पी ओ एस",
			 "emi":"ई.एम.आई",
			
			


	"insuranceDetails" :"बीमा विवरण :",
		 "forInsurance":"बीमा होने वाले व्यक्ति का नाम",
		 "optedInsuranceYN":"बीमा चुना है (हाँ/नहीं)",
			 "insuranceNominee":"बीमा का नामित व्यक्ति",
			 "nomineeDob":"नामित व्यक्ति की जन्म तिथि",
			 "nomineeAge":"नामित व्यक्ति की आयु",
			 "nomineeRelationShip":"नामित व्यक्ति के साथ संबंध",
			 "nomineeGender":"लिंग",
			 
			

	"leadAndSourcingDetails" :"लीड और सोर्सिंग विवरण :",
			  "centreName":"केंद्र का नाम",
			 "centreId":"केंद्र आईडी",
			 "glBMName":"बीएम नाम",
			 "glBMId":"बीएम आईडी",
			 "kmName":"के. एम नाम",
			 "kmId":"के. एम आईडी",
			
			
		
	"declaration" :"घोषणाएँ :",
		
		"declaration1": "मैं/हम घोषणा करते हैं कि दिए गए विवरण और जानकारी सभी मामलों में सत्य, सही, पूर्ण और अद्यतन हैं और मैंने/हमने कोई भी जानकारी नहीं छिपाई है। मैं/हम पुष्टि करता हूँ  कि मेरे/हमारे ख़िलाफ कोई दिवाला कार्यवाही नहीं शुरू की गई है और न ही मुझे/हमेंकभी दिवालिया घोषित किया गया है। मैंने/हमने आवेदन पत्र पढ़ लिया है और क्रेडिट एक्सेस ग्रामीण लिमिटेड (“सीए ग्रामीण” ) से वित्त प्राप्त करने के सभी नियमों और शर्तों से अवगत हूँ/हैं। अपनी पहचान/पता का प्रमाण प्रमाणित करने के उद्देश्य से मैं /हम अपने विवेकानुसार, स्वेच्छा से अपने आधार कार्ड/e-आधार/मास्क्ड आधार की वास्तविक प्रति सीए ग्रामीण के पास जमा करता हूँ, जैसा कि यूआईडीएआई (आधार) द्वारा जारी किया गया है। सीए ग्रामीण ने मुझे/हमें जानकारी दी है कि यहाँ जमा किये गए मेरे/हमारे आधार का उपयोग ऊप3र उल्लिखित उद्देश्य या क़ानून की आवश्यकताओं के अलावा किसी अन्य उद्देश्य के लिए नहीं किया जाएगा। मैं/हम सीए ग्रामीण को इस आवेदन पत्र में निहित जानकारी से संबंधित संदर्भ देने और पूछताछ करने के लिए अधिकृत करते हैं, जिसे सीए ग्रामीण आवश्यक समझे। मैं/हम सीए ग्रामीण को मेरे ऋण विवरण से संबंधित सभी जानकारी और पुनर्भुगतान/चुकौती इतिहास, जैसा आवश्यक हो सकता है, अन्य बैंकों/वित्तीय संस्थानों आदि को आदान-प्रदान, हिस्सा/साझा करने के लिए अधिकृत करते हैं और इस जानकारी के उपयोग के लिए कंपनी को उत्तरदायी नहीं ठहराऊँगा/ठहराएँगे। मैं/हम अपने निवास/रोजगार में परिवर्तन के संबंध में सीए ग्रामीण को सूचित करने और कोई भी अतिरिक्त जानकारी प्रदान करने का वचन देते हैं, जिसकी सीए ग्रामीण को आवश्यकता हो सकती है। मैं/हम सहमत हैं कि मेरा/हमारा ऋण समय-समय पर प्रवर्तित रहने वाले सीए ग्रामीण के नियमों द्वारा प्रशासित होगा। मैं/हम CAGL को माइक्रोफाइनेंस इंडिया नेटवर्क (MFIN), एसोसिएशन ऑफ कर्नाटक माइक्रोफाइनेंस इंस्टीट्यूशंस (AKMI), इन्फार्मेशन यूटिलिटीज, क्रेडिट ब्यूरो किसी भी क्रेडिट जाँच/रिपोर्टिंग एजेंसी और किसी भी वैधानिक या नियामक एजेंसी को स्वेच्छापूर्वक मेरी/ हमारी व्यक्तिगत और क्रेडिट संबंधी जानकारी का खुलासा करने की अनुमति देते हैं, और जहाँ वे नियामक और अनुपालन संबंधी आवश्यकताओं को पूरा करने के लिए उक्त डेटा और जानकारी का उपयोग और प्रसंस्करण कर सकते हैं। मैं/हम इस बात पर भी सहमत हैं कि इस उद्देश्य के लिए आवश्यक होने पर हम अतिरिक्त दस्तावेज़ भी निष्पादित करेंगे। मैं/हम बिना शर्त सहमत हैं और स्वीकार करते हैं कि आवेदन प्रक्रिया के दौरान मेरे/हमारे द्वारा कंपनी को प्रदान किया गया डेटा मेरी सर्वोत्तम जानकारी और विश्वास के अनुसार सही है, और यदि ऋण प्रक्रिया के किसी भी चरण में, सीए ग्रामीण को ज्ञात होता है या सीए ग्रामीण को ऐसा प्रतीत होता है कि मैंने/हमने कोई ग़लत जानकारी दी है और/या मनगढ़ंत दस्तावेज़, और/या नकली दस्तावेज़ सौंपा है और/या दस्तावेज़ों में हेरफेर किया है, तो उन्हें सीए ग्रामीण द्वारा मेरे/हमारे द्वारा हेरफेर किया गया माना जाएगा। मैं/हम बिना शर्त सहमत हैं और स्वीकार करते हैं कि सीए ग्रामीण को मेरे/हमारे आवेदन को संसाधित करने की प्रक्रिया के दौरान, और उस मामले में जबकि सीए ग्रामीण, अपनी एकमात्र और विशिष्ट राय में यह निर्धारित करता है कि सीए ग्रामीण के साथ संबंध सुरक्षित करने के लिए प्रदान किया गया विवरण विभिन्न वित्तीय संस्थान/बैंक/क्रेडिट सूचना कंपनी के पास उपलब्ध कराये गए डेटा के साथ असंगत है/हैं, सीए ग्रामीण के पास उपलब्ध या किसी अन्य वित्तीय संस्थान/बैंक/क्रेडिट इन्फार्मेशन कंपनी/आरबीआई/एसआरओ को प्रदान किए गए डेटा की तुलना करने का पूरा अधिकार होगा, जिसे अपनी उचित मूल्यांकन, नीति, आवेदन के संसाधन के संदर्भ में सीए ग्रामीण द्वारा इस प्रकार प्राप्त किया जा सकता है। मैं/हम बिना शर्त सहमत हैं और स्वीकार करते हैं कि ऐसा डेटा जो प्रदान किया गया है और असंगत है, उसे सीए ग्रामीण के ख़िलाफ दस्तावेज के कपट/धोखाधड़ी/जालसाजी/हेरफेर/निर्माण के रूप में माना जा सकता है, और इस बात से सहमत हैं कि, सीए ग्रामीण मेरे/हमारे आवेदन पर कार्रवाई न करने/सीए ग्रामीण द्वारा अनुमोदित आवेदन को अस्वीकार करने का पूरा अधिकार और स्वतंत्रता रखेगा और किसी भी उपाय को लागू करेगा जो क़ानून और इक्विटी में सीए ग्रामीण के पास उपलब्ध हो। मैं/हम सहमत हैं और स्वीकार करते हैं कि सीए ग्रामीण को किसी भी वित्तीय संस्थान/बैंक/क्रेडिट सूचना कंपनी/आरबीआई/एसआरओ के साथ मेरी जानकारी साझा करने का पूर्ण अधिकार होगा। इसके अलावा, जैसा कि सीए ग्रामीण द्वारा आवश्यक समझा गया हो, मैं/हम अपनी जानकारी साझा करने के लिए सीए ग्रामीण को उत्तरदायी नहीं ठहराएंगे, और इस तरह से जानकारी साझा करने के परिणामस्वरूप सीए ग्रामीण द्वारा वहन किए गए सभी प्रकार की हानियों और देनदारियों के लिए सीए ग्रामीण के कर्मचारियों, अधिकारियों, निदेशकों को हानिरहित रखेंगे। मैं/हम ने उक्त समूह बीमा योजना के नियमों और शर्तों को पूरी तरह से समझने के बाद स्वेच्छापूर्वक सीए ग्रामीण द्वारा मास्टर पॉलिसी धारक (MPH) के रूप में संचालित समूह बीमा योजना के तहत नामांकन करने का विकल्प चुना है।  मैंने/हमने मुझे /हमें  दिए जा रहे ऋण के नियमों और शर्तों को भी समझ लिया है और इसके प्रमाण के रूप में अपने हस्ताक्षर किए हैं। मैं/हम एतद् द्वारा सीए ग्रामीण को NEFT या निधि के इलेक्ट्रॉनिक हस्तांतरण के किसी अन्य माध्यम से मेरी ऋण राशि संवितरित करने हेतु अधिकृत करता हूँ।",
		
		"declaration2":"मैं/हम विपणन उद्देश्यों के लिए सीए ग्रामीण द्वारा फ़ोन/मोबाइल/एसएमएस के माध्यम से सूचना/सेवाएँ आदि प्राप्त करने के लिए अपनी सहमति <font face='Arial Unicode MS'>☑</font>  देते हैं <font face='Arial Unicode MS'>☐</font> सहमति नहीं देते हैं (एक पर निशान लगाएँ)।",
		
		"declaration3":"मैं/हम जीएसटी के तहत पंजीकृत हैं <font face='Arial Unicode MS'>☐</font>  पंजीकृत नहीं हैं <font face='Arial Unicode MS'>☑</font> । यदि पंजीकृत हैं, तो कृपया जीएसटी नंबर प्रदान करें ___________________",
		"declaration4":"मैंने/हमने स्वीकृत/प्राप्त ऋण के संबंध में भुगतान किए गए प्रसंस्करण शुल्क/प्रभार के लिए एक चालान की आवश्यकता है <font face='Arial Unicode MS'>☑</font> आवश्यकता नहीं है<font face='Arial Unicode MS'>☐</font>।",
				
		
		
			"applicantType":"आवेदक का प्रकार",
			 "applicantName":"नाम",
			 "applicantSign":"हस्ताक्षर",
			 "applicantPhotoAndSign":"फोटो और हस्ताक्षर",
			 
"confBranch":"शाखा स्टाफ के द्वारा पुष्टि :",
"branchDeclaration":"मैंने/हमने ऊपर दी गई जानकारी की यथोचित जाँच की है और प्रमाणित करता/ती/हूँ/करते हैं कि यह सही है। मैंने/हमने स्वयं को संतुष्ट कर लिया  हूँ/हैं  कि ग्राहक ऋण का उपयोग केवल बताए गए उद्देश्य के लिए करना चाहता है।",

			 
			"staffName":"नाम",
			"staffId":"GK आईडी",
			"staffSign":"हस्ताक्षर",
			"staffDate":"तारीख",
			
		
			

		
		
		
		
		

}
}	 






