{
  "keysForContent": {
    "applicationName": "सहमति पत्र",
    "date": "दिनांक:",
    "from": "से,",
    "to": "प्रति,",
	
    "subject": "क्रेडिट एक्सेस ग्रामीण लिमिटेड (सीए ग्रामीण),",
	
   "line1": "1. मैं/हम hereby CA Grameen को अधिकृत करते हैं कि वह मेरे/हमारे ग्रामीन उन्नति लोन आईडी <loanId> से रुपये <sanctionedAmount> (<sanctionedAmountInWords>) डेबिट करे, जो मेरे/हमारे समूह ऋण(s)/रिटेल फाइनेंस ऋण(s)/अन्य ऋण(s) के समापन हेतु उपयोग किया जाएगा, जिसकी कुल बकाया राशि रुपये <totalLoanOutstandingAmount> (रुपये <totalLoanOutstandingAmountInWords> मात्र) है।",
    "line2": "2. मैं / हम ऊपर संदर्भित ऋण के ऋणी हैं जिसकी राशि रुपये <sanctionedAmount> (रुपए <sanctionedAmountInWords> केवल) है, जो मुझे / हमें सीए ग्रामीण से स्वीकृत हुई है।",
    "line3": "3. उपरोक्त ऋण के संबंध में, मैं / हमने सभी आवश्यक ऋण दस्तावेज़ों को निष्पादित कर दिया है। मैं / हम यहाँ से सीए ग्रामीण को सभी ग्राहक ऋण (ओं) / खुदरा वित्त ऋण (ओं) / अन्य ऋण (ओं) के लिए बकाया समस्त भुगतानों और अनुमोदन पत्र में उल्लिखित शुल्कों को काटने के बाद शेष राशि को <bankName> बैंक के <bankBranchName> शाखा में <applicantName> के बैंक खाते के बैंक खाता संख्या <bankAccountNumber> में क्रेडिट करने के लिए अधिकृत करते हैं। ",
    "line4": "4. मैं / हम समझते हैं कि ऋण अवरोधक या सह-ऋण ने कंपनी को लोन चुकता करने के लिए या ऋण समझौते की अनुसूची ‘ए’ के अनुसार भुगतान या किस्तों के भुगतान के लिए एनएसीएच/ई- एनएसीएच मंडेट  को कंपनी को प्रस्तुत करना होगा। उपयुक्त निर्देश जमा करना उन्हें एक बिना शर्त और अपरिवर्तनीय अधिकार के रूप में माना जाएगा जो कंपनी को ऋण चुकता करने के लिए उपकरणों को प्रस्तुत करने के लिए दिया जाता है। मैं / हम वारंट करते हैं कि उपकरण पहले प्रस्तुति पर मान्य होंगे।",
    "line5": "5. मैं/हम सह-आवेदक के लिए NACH जनादेश एकत्र करने के लिए सहमति देते हैं, यदि आवेदक के लिए NACH जनादेश अनुपलब्ध है या विफल हो जाता है।",
   "line6": "6. पंजीकृत NACH विवरण",	
    "serialNo": "क्रं. नं.",
    "applicantType": "आवेदक का प्रकार",
    "eNachRef": "eNACH संदर्भ",
	"bankAccountName":"बैंक खाता नाम",
    "branchName": "शाखा का नाम",
	"ifscCode":"IFSC कोड",
	"accountNo": "खाता संख्या",
	
   
    "signature": "हस्ताक्षर:",
    "borrowerName": "उधारकर्ता का नाम: ",
	"coborrowerName": "सह-उधारकर्ता का नाम:"
    
}
}
