{
  "keysForContent": {
    "applicationName": "ஒப்புதல் கடிதம் ",
    "date": "தேதி:",
    "from": "அனுப்பிநர்,",
    "to": "பெறுநர்,",
	
    "subject": "கிரெடிட்அசெஸ் கிராமீனின் லிமிட்டெட் (சிஏ கிராமீன்),",
	
    "line1": "1. நான்/நாங்கள் CA Grameen-ஐ அங்கீகரிக்கிறோம், என்/எங்கள் கிராமீன் உன்னதி கடன் ஐடி <loanId> இலிருந்து ரூ. <sanctionedAmount> (<sanctionedAmountInWords>) டெபிட் செய்ய, என்/எங்கள் குழு கடன்(கள்)/சில்லறை நிதி கடன்(கள்)/மற்ற கடன்(கள்) முடிவுக்காக, மொத்த தொகை ரூ. <totalLoanOutstandingAmount> (ரூபாய் <totalLoanOutstandingAmountInWords> மட்டும்) செலுத்தப்படும்.",
    "line2": "2. நான்/நாங்கள், சிஏ கிராமீன் எனக்கு/எங்களுக்கு வழங்க அனுமதியளித்த ரூ. <sanctionedAmount> (ரூபாய் <sanctionedAmountInWords> மட்டும்) எனும் தொகைக்காக மேலே குறிப்பிடப்பட்ட கடனை வாங்கியவர்(கள்) ஆவோம்.",
    "line3": "3. மேற்கூறிய கடனைப் பொறுத்தவரை, தேவையான அனைத்து கடன் ஆவணங்களையும் நான்/நாங்கள் வழங்கியுள்ளோம். அனுமதிக் கடிதத்தில் குறிப்பிடப்பட்டுள்ள குழுக் கடன்(கள்)/சில்லறை நிதிக் கடன்(கள்)/மற்ற கடன்(கள்) நிலுவையில் உள்ள அனைத்து தொகைகள் மற்றும் பொருந்தக்கூடிய கட்டணங்கள் ஆகியவற்றை கழித்த பிறகு, மீதமுள்ள தொகையை <bankName>, <bankBranchName> கிளையில் <bankAccountNumber> எனும் வங்கிக் கணக்கு எண் உடனான <applicantName> கணக்கில், கிரெடிட் செய்ய நாங்கள் சிஏ கிராமீனுக்கு அதிகாரமளிக்கின்றோம். ",
    "line4": "4. கடன் வாங்குபவர் அல்லது இணை கடன் வாங்குபவர் கடனைத் திருப்பிச் செலுத்துவதற்காக அல்லது கடன் ஒப்பந்தத்தின் A அட்டவணையில் குறிப்பிடப்பட்டுள்ள தவணைகளை செலுத்துவதற்காக, என்ஏசிஎச்/ஈ-என்ஏசிஎச் ஆணைகள்/நிலையான ஆணைகள் ஆகியவற்றை நிறுவனத்திற்கு வழங்க வேண்டும் என்பதை நான்/நாங்கள் புரிந்துகொள்கிறோம். மேற்கூறியவாறு ஆணைகளை சமர்ப்பிப்பது, கடனைத் திருப்பிச் செலுத்துவதற்கான அத்தகைய ஆவணங்களை முன்வைக்க நிறுவனத்திற்கு எங்களால் வழங்கப்பட்ட நிபந்தனையற்ற மற்றும் மாற்ற முடியாத அதிகாரமாக கருதப்படும்.  முதல் முறை வழங்கும்போது ஆவணங்கள் ஏற்றுக்கொள்ளப்பட்டு பணம் வழங்கப்படும் என்று நான்/நாங்கள் உத்தரவாதம் அளிக்கிறோம்.",
	"line5": "5. நான்/நாங்கள் விண்ணப்பதாரருக்கான NACH மாண்டேட் கிடைக்காத அல்லது தோல்வியடைந்த சந்தர்ப்பத்தில் இணை-விண்ணப்பதாரருக்கான NACH மாண்டேட்டை சேகரிக்க ஒப்புக்கொள்கிறோம்",
	"line6":"6. பதிவுசெய்யப்பட்ட NACH விவரங்கள்",
	
    "serialNo": "வரிசை எண்",
    "applicantType": "விண்ணப்பதாரர் வகை",
    "eNachRef": "eeNACH குறிப்பு",
	"bankAccountName":"வங்கி கணக்கு பெயர்",
    "branchName": "கிளை பெயர்",
	"ifscCode":"IFSC குறியீடு",
	"accountNo": "கணக்கு எண்",
   
    "signature": "கையொப்பம்",
    "borrowerName": "கடன் வாங்குபவரின் பெயர்:",
	"coborrowerName": "இணை கடன் வாங்குபவரின் பெயர்:"
    
}
}
