{
  "keysForContent": {

	"subApplicationName2":"<font face='Arial Unicode MS'><b>ଋଣ ଚୁକ୍ତିନାମା<b></font>",

"content":"<font face='Arial Unicode MS'><br>ଋଣ ଚୁକ୍ତିନାମା ସୂଚୀ Aରେ ଉଲ୍ଲେଖ କରାଯାଇଥିବା ସ୍ଥାନରେ ଏବଂ ତାରିଖରେ (ଏଠାରେ 'ସୂଚୀ A' ଭାବରେ ଉଲ୍ଲେଖ କରାଯାଇଛି) ନିମ୍ନୋକ୍ତଙ୍କ ମଧ୍ୟରେ କରାଯାଇଥାଏ: <br><br>ଋଣଗ୍ରହୀତା(ମାନେ) (ଯଦିଓ ଏହାର ପ୍ରସଙ୍ଗ କିମ୍ବା ଅର୍ଥର ବିରୋଧାଭାସ ନାହିଁ, ତେବେ କେଉଁ ଅଭିବ୍ୟକ୍ତିଟି ତାଙ୍କର (ପୁ/ମ) ଉତ୍ତରାଧିକାରୀ, ଆଇନଗତ ପ୍ରତିନିଧି, ଉତ୍ତରାଧିକାରୀ, କାର୍ଯ୍ୟନିର୍ବାହୀ ଏବଂ ନ୍ୟସ୍ତକାରୀ ଇତ୍ୟାଦିଙ୍କୁ ଅନ୍ତର୍ଭୁକ୍ତ ବୋଲି ବିବେଚନା କରାଯିବ, ଯାହା ଗୋଟିଏ ପକ୍ଷର ସୂଚୀ A (ଏଠାରେ 'ଋଣଗ୍ରହୀତା(ମାନେ)' ଭାବରେ ଉଲ୍ଲେଖ କରାଯାଇଛି)ରେ ଅଧିକ ବିଶେଷ ଭାବରେ ବର୍ଣ୍ଣିତ ଏବଂ ନିର୍ଦ୍ଦିଷ୍ଟ କରାଯାଇଛି; <br><p>&#9;&#9;&#9;&#9;&#9;&#9;&nbsp;&nbsp; ଏବଂ<br></p>କ୍ରେଡିଟଆକ୍ସେସ୍ ଗ୍ରାମୀଣ ଲିମିଟେଡ୍ (ସିଏ ଗ୍ରାମୀଣ), ଏକ କମ୍ପାନୀ ଯାହା କମ୍ପାନୀ ଆଇନ, 1956ର ବ୍ୟବସ୍ଥା ଅନୁଯାୟୀ ଅନ୍ତର୍ଭୁକ୍ତ ଏବଂ ଭାରତୀୟ ରିଜର୍ଭ ବ୍ୟାଙ୍କରେ ଏକ ଅଣ-ବ୍ୟାଙ୍କିଂ ଆର୍ଥିକ କମ୍ପାନୀ - ମାଇକ୍ରୋ ଫାଇନାନ୍ସ ଇନଷ୍ଟିଚ୍ୟୁସନ୍ସ (ଏନବିଏଫସି-ଏମଏଫଆଇ) ଭାବରେ ପଞ୍ଜିକୃତ, ଯାହାର ପଞ୍ଜିକୃତ କାର୍ଯ୍ୟାଳୟ #49 (ପୁରୁଣା ନମ୍ବର # 725), 46ତମ କ୍ରସ୍, 8ମ ବ୍ଲକ, ଜୟନଗର, ବାଙ୍ଗାଲୋର- 560070 ଠାରେ ଅବସ୍ଥିତ,(ଏହାକୁ 'କମ୍ପାନୀ' ଭାବରେ ଉଲ୍ଲେଖ କରାଯାଇଛି, ଯାହା ଏହି ଶବ୍ଦର ଅର୍ଥ ଏବଂ ଅନ୍ତର୍ଭୁକ୍ତ ହେବ ଯଦି ପ୍ରସଙ୍ଗ ଅନ୍ୟଥା ଆବଶ୍ୟକ କରେ କିମ୍ବା ଅନୁମତି ଦିଏ ନାହିଁ, ଏହାର ଉତ୍ତରାଧିକାରୀ ଏବଂ ଅନ୍ୟ ପକ୍ଷର ଅନୁମୋଦିତ ନ୍ୟସ୍ତକାରୀ;) <br><br>ଋଣଗ୍ରହୀତା(ମାନେ) ଏବଂ କମ୍ପାନୀକୁ ମିଳିତ ଭାବରେ 'ପକ୍ଷ' ଏବଂ ବ୍ୟକ୍ତିଗତ ଭାବରେ 'ପକ୍ଷ' ଭାବରେ ଉଲ୍ଲେଖ କରାଯିବ।</font>",
"contentA":"<font face='Arial Unicode MS'>ଯେହେତୁ ଋଣଗ୍ରହୀତା(ମାନେ) ଏଥିରେ ନିର୍ଦ୍ଦିଷ୍ଟ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ଆର୍ଥିକ ସହାୟତା ପ୍ରଦାନ ପାଇଁ କମ୍ପାନୀ ସହିତ ଯୋଗାଯୋଗ କରିଛନ୍ତି ଏବଂ ଅନୁରୋଧ କରିଛନ୍ତି ଏବଂ କମ୍ପାନୀ ଏହି ଋଣ ଚୁକ୍ତିନାମାର ସର୍ତ୍ତାବଳୀ ଅନୁଯାୟୀ ସୂଚୀ Aରେ ନିର୍ଦ୍ଦିଷ୍ଟ ସୀମା(ଗୁଡ଼ିକ) ପର୍ଯ୍ୟନ୍ତ ଋଣ ପ୍ରଦାନ କରିବାକୁ ରାଜି ହୋଇଛି।<br></font>",
"contentB":"",
"contentC":"<font face='Arial Unicode MS'><b>ତେଣୁ ଏହି ଚୁକ୍ତିନାମା ବର୍ତ୍ତମାନ କରାଯାଇଛି ଏବଂ ଏଠାରେ ଉଭୟ ପକ୍ଷ ନିମ୍ନଲିଖିତ ଭାବରେ ସହମତ ହେବେ:</b></font>",
"content1":"\n1.  ଏହି ଚୁକ୍ତିନାମାର ସୂଚୀ A ରେ ଉଲ୍ଲେଖ କରାଯାଇଥିବା ଉଦ୍ଦେଶ୍ୟ ପାଇଁ କମ୍ପାନୀ ନିର୍ଦ୍ଦିଷ୍ଟ ତାରିଖରେ କିମ୍ବା ପୂର୍ବରୁ ଆର୍ଥିକ ସହାୟତା ପ୍ରଦାନ କରିବ।",
"content2":"<font face='Kalinga'>\n2.  ଋଣଗ୍ରହୀତା(ମାନେ) ଏହି ଚୁକ୍ତିନାମା ସହିତ ସଂଲଗ୍ନ ସୂଚୀ Aର ସର୍ତ୍ତାବଳୀ ଅନୁଯାୟୀ ସୁଧ, ଫି, ଖର୍ଚ୍ଚ, ଖର୍ଚ୍ଚ ଏବଂ ଅନ୍ୟ ଦେୟ ସହିତ ତାଙ୍କ ଦ୍ୱାରା ନିଆଯାଇଥିବା ଉପରୋକ୍ତ ଋଣ ପରିଶୋଧ କରିବେ, ଯାହା କମ୍ପାନୀ ଦ୍ୱାରା ସମୟ ସମୟରେ ପରାମର୍ଶ ଦିଆଯାଇଥିବା ଏବଂ ଶାଖାର ନୋଟିସ୍ ବୋର୍ଡରେ ପ୍ରଦର୍ଶିତ ହୋଇଥିବା ପରିବର୍ତ୍ତନ ହୋଇପାରେ।</font>",
"content3":"<font face='Kalinga'>\n3.  ଉପରୋକ୍ତ ସୁଧ ସହିତ, ଋଣଗ୍ରହୀତା(ମାନେ) ସମସ୍ତ ଖିଲାପୀ ଋଣ କିସ୍ତି/ବକେୟା ରାଶି କିମ୍ବା ସମୟ ସମୟରେ କମ୍ପାନୀ ଦ୍ୱାରା ପରାମର୍ଶ ଦିଆଯାଇଥିବା ଏବଂ ଶାଖାର ନୋଟିସ ବୋର୍ଡରେ ପ୍ରଦର୍ଶିତ ହୋଇଥିବା ହାର/ଶୁଳ୍କରେ ସୂଚୀ Aରେ ନିର୍ଦ୍ଦିଷ୍ଟ ଭାବରେ ବିଳମ୍ବ ଦେୟ ଶୁଳ୍କ / ଜୋରିମନା ଶୁଳ୍କ ମଧ୍ୟ ପ୍ରଦାନ କରିବେ । ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କ ଋଣ ଆକାଉଣ୍ଟରେ ସର୍ବଦା ବକେୟା ଦେୟତା ସୁଧ, ଅନ୍ୟାନ୍ୟ ଶୁଳ୍କ, ବୀମା ସମେତ, କମ୍ପାନୀ ଦ୍ୱାରା ଏହାର ବକେୟା ଆଦାୟ ପାଇଁ ବ୍ୟୟ/ଖର୍ଚ୍ଚ ସମେତ ଆଇନଗତ କାର୍ଯ୍ୟାନୁଷ୍ଠାନରେ ହୋଇଥିବା ଖର୍ଚ୍ଚ ଇତ୍ୟାଦି ଅନ୍ତର୍ଭୁକ୍ତ ହେବ। ଅବଶ୍ୟ, ସୁଧ ହାରରେ ଯେକୌଣସି ପରିବର୍ତ୍ତନ ସମ୍ଭାବ୍ୟ ଭାବରେ କରାଯିବ, ଏବଂ କମ୍ପାନୀ ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କୁ ଏପରି ପରିବର୍ତ୍ତନର ନୋଟିସ୍ ଜାରି କରିପାରିବ।</font>",
"content4":"<font face='Kalinga'>\n4.  ଋଣଗ୍ରହୀତା(ମାନେ) ସ୍ୱେଚ୍ଛାକୃତ ଭାବରେ ନିଷ୍ପତ୍ତି ନିଅନ୍ତି ଯେ, ଭାରତୀୟ ସ୍ୱତନ୍ତ୍ର ପରିଚୟ କର୍ତ୍ତୃପକ୍ଷ ('ୟୁଆଇଡିଏଆଇ') ଦ୍ୱାରା ଜାରି କରାଯାଇଥିବା ଆଧାର କାର୍ଡ/ଫିଜିକାଲ୍‌ ଇ-ଆଧାର/ମାସ୍କଡ୍ ଆଧାର/ଭର୍ଚୁଆଲ୍ ଆଇଡି/ଅଫଲାଇନ୍ ଇଲେକ୍ଟ୍ରୋନିକ୍ ଆଧାର ଏକ୍ସଏମଏଲର ଫିଜିକାଲ୍‌ କପି କମ୍ପାନୀକୁ ପ୍ରଦାନ କରିବେ, ଯାହା ଦ୍ଵାରା ୟୁଆଇଡିଏଆଇ ସହିତ ଆଧାର ଆଧାରିତ  ଇ-କେୱାଇସି ପ୍ରମାଣୀକରଣ/ବାୟୋମେଟ୍ରିକ୍ ପ୍ରମାଣୀକରଣ/ଓଟିପି ପ୍ରମାଣୀକରଣ/ମୁହଁ ପ୍ରମାଣୀକରଣ/ଆଇରିସ୍ ପ୍ରମାଣୀକରଣ କରାଯିବ, ଯାହା ଦ୍ଵାରା ତାଙ୍କର ପରିଚୟ ପ୍ରମାଣିତ କରାଯାଇପାରିବ, ଯାହା ଦ୍ଵାରା ୟୁଆଇଡିଏଆଇ ନିର୍ଦ୍ଦେଶାବଳୀ ଅନୁଯାୟୀ କିମ୍ବା ସମୟ ସମୟରେ ପ୍ରଚଳିତ ଯେକୌଣସି ଆଇନ କିମ୍ବା ଆଇନ ଅନୁଯାୟୀ ଗ୍ରହଣୀୟ ହୋଇପାରିବ। ଆଧାର ସଂଗ୍ରହର ସମ୍ମତି ଏବଂ ଉଦ୍ଦେଶ୍ୟ ତାଙ୍କୁ ଜଣାଶୁଣା ସ୍ଥାନୀୟ ଭାଷାରେ ବୁଝାଇ ଦିଆଯାଇଛି। କମ୍ପାନୀ ତାଙ୍କୁ ଜଣାଇଛି ଯେ ତାଙ୍କର ପରିଚୟ ସୂଚନା, ଜନସଂଖ୍ୟାଗତ ସୂଚନା କିମ୍ବା କମ୍ପାନୀକୁ ଏଠାରେ ପ୍ରଦାନ କରାଯାଇଥିବା ଅନ୍ୟ କୌଣସି ସୂଚନା ପ୍ରମାଣୀକରଣ ଉଦ୍ଦେଶ୍ୟରେ, ଆଇନର ଆବଶ୍ୟକତା ଅନୁଯାୟୀ କିମ୍ବା ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କୁ ଆର୍ଥିକ ସେବା/ଉତ୍ପାଦ ପ୍ରଦାନ କରିବା କିମ୍ବା ଏହା ସହିତ ଜଡିତ ଅନ୍ୟ କୌଣସି ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ବ୍ୟବହାର କରାଯିବ ନାହିଁ। ଋଣଗ୍ରହୀତା(ମାନେ) ଆହୁରି ନିଶ୍ଚିତ କରନ୍ତି ଯେ କମ୍ପାନୀ ଋଣଗ୍ରହୀତା(ମାନଙ୍କୁ) ସ୍ଥାନୀୟ ଭାଷାରେ ଆହୁରି ସୂଚନା ଦେଇଛି (i) ଆଧାର/ପରିଚୟ ସୂଚନା ଦାଖଲ କରିବା ସମୟରେ ସୂଚନାର ପ୍ରକୃତି; (ii) ପ୍ରମାଣୀକରଣ ସମୟରେ ପ୍ରାପ୍ତ ହୋଇଥିବା ଏପରି ସୂଚନା କେଉଁ ବ୍ୟବହାରରେ ବ୍ୟବହାର କରାଯାଇପାରିବ; (iii) ପରିଚୟ ଏବଂ ଠିକଣାର ପ୍ରମାଣ ପ୍ରତିଷ୍ଠା ବା ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଦାଖଲ କରାଯାଇପାରିବ ବିକଳ୍ପ ଡକ୍ୟୁମେଣ୍ଟ, ଯଥା ଆଧାରର ଅଫଲାଇନ୍ ଯାଞ୍ଚ, ପାସପୋର୍ଟ କିମ୍ବା ଅନ୍ୟ କୌଣସି ସରକାରୀ ବୈଧ ଡକ୍ୟୁମେଣ୍ଟ ('ଓଭିଡି')। ଋଣଗ୍ରହୀତା(ମାନେ) ଜାଣନ୍ତି ଯେ ତାଙ୍କର ଆଧାର ତଥ୍ୟ/ପରିଚୟ ସୂଚନା/ଆଧାର କାର୍ଡର ଭୌତିକ କପି/ଫିଜିକାଲ୍‌ ଇ-ଆଧାର/ ମାସ୍କଡ୍ ଆଧାର/ଭର୍ଚୁଆଲ୍ ଆଇଡି/ଅଫଲାଇନ୍ ଇଲେକ୍ଟ୍ରୋନିକ୍ ଆଧାର ଏକ୍ସଏମଏଲ କେବଳ ଆଇନଗତ, ନିୟାମକ ଏବଂ ସର୍ବୋତ୍ତମ ବ୍ୟବସାୟିକ ଅଭ୍ୟାସ ଆବଶ୍ୟକତା ପାଳନ କରି କମ୍ପାନୀ ଦ୍ୱାରା ଷ୍ଟୋର୍‌ କରାଯିବ।</font>",
"content5":"<font face='Kalinga'>\n5.  ସମାନ ଅବଧି ମଧ୍ୟରେ ଗ୍ରହଣ କରାଯାଇଥିବା ସମାନ ଋଣ ଉତ୍ପାଦ ଏବଂ ସମୟସୀମା ପାଇଁ ବିଭିନ୍ନ ବର୍ଗର ଗ୍ରାହକଙ୍କୁ ସୁଧ ହାର ଏବଂ ବିଭିନ୍ନ ସୁଧ ହାର ଆଦାୟ କରିବାର ଯୁକ୍ତି, କ୍ରେଡିଟ୍ ପ୍ରୋଫାଇଲ୍, କ୍ରେଡିଟ୍ ବିପଦ ମୂଲ୍ୟାୟନ, ପ୍ରତ୍ୟେକ ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କ ଆୟର ପ୍ରକୃତି ଏବଂ ଋଣ ପାଇଁ ପ୍ରଦାନ କରାଯାଇଥିବା ସମାନ୍ତରାଳ ସୁରକ୍ଷାର ପ୍ରକୃତି/ମୂଲ୍ୟ, ଯଦି କୌଣସି ଥାଏ, ଉପରେ ନିର୍ଭର କରେ, ଋଣ ଉତ୍ପାଦର ଗୁଣ, ଋଣ କେଉଁଠାରେ ଅଗ୍ରିମ ହୋଇଛି ତାହା ଉଲ୍ଲେଖ, ଋଣ ଅବଧି ଏବଂ ଋଣ ପରିମାଣ ଇତ୍ୟାଦି। ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କ ଦ୍ୱାରା ସମୟ ସମୟରେ ଶାଖାର ନୋଟିସ୍ ବୋର୍ଡରେ ପ୍ରକାଶନ ବଦଳରେ ସୁଧ ହାର କିମ୍ବା କମ୍ପାନୀ ଦ୍ୱାରା ପରାମର୍ଶିତ ଅନ୍ୟ କୌଣସି ଶୁଳ୍କରେ କୌଣସି ପରିବର୍ତ୍ତନ ପାଇଁ ତାଙ୍କୁ(ପୁ/ମ) ପୃଥକ ନୋଟିସ୍ ପ୍ରଦାନ କରିବାର ଆବଶ୍ୟକତାକୁ ସ୍ପଷ୍ଟ ଭାବରେ ଛାଡ଼ କରାଯାଉଛି। ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କ ଦ୍ୱାରା କମ୍ପାନୀ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିବା ଋଣକୁ କେବଳ ବ୍ୟବସାୟିକ ଉଦ୍ଦେଶ୍ୟରେ ବ୍ୟବହାର କରାଯିବ। ଅନ୍ୟ ଶବ୍ଦରେ, ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କ ଦ୍ୱାରା ଯେଉଁ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ଋଣ ପ୍ରଦାନ କରାଯାଇଛି ତାହା ବ୍ୟତୀତ ଅନ୍ୟ କୌଣସି ଉଦ୍ଦେଶ୍ୟରେ ତାଙ୍କ ଦ୍ୱାରା ନିଆଯାଇଥିବା ଋଣକୁ କୌଣସି ପ୍ରକାରେ ବ୍ୟବହାର କରାଯିବ ନାହିଁ।</font>",
"content6":"<font face='Kalinga'>\n6.  ଋଣଗ୍ରହୀତା(ମାନେ) କମ୍ପାନୀ ଦ୍ୱାରା ଆବଶ୍ୟକୀୟ ଉପାୟରେ ଇ-ଏନଏସିଏଚ୍‌ ମ୍ୟାଣ୍ଡେଟ୍‌/ଇସିଏସ/ୟୁପିଆଇ ଅଟୋପେ କିମ୍ବା ଅନ୍ୟ ପ୍ରଯୁଜ୍ୟ ଡେବିଟ୍ ମ୍ୟାଣ୍ଡେଟ୍‌ କିମ୍ବା ପ୍ରାଧିକରଣ କିମ୍ବା ସାଧନଗୁଡ଼ିକୁ କାର୍ଯ୍ୟକାରୀ ଏବଂ କମ୍ପାନୀକୁ ପ୍ରଦାନ କରିବେ।</font>",
"content7":"<font face='Kalinga'>\n7.  ଋଣଗ୍ରହୀତା(ମାନେ) ରାଜି ହୁଅନ୍ତି ଯେ ଉପରେ ଉଲ୍ଲେଖିତ ଯେକୌଣସି ଦେୟ ସାଧନ ଉପସ୍ଥାପନ କରିବା ପୂର୍ବରୁ କମ୍ପାନୀ ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କୁ କୌଣସି ସୂଚନା, ଅନୁସ୍ମାରକ କିମ୍ବା ସୂଚନା ଦେବ ନାହିଁ। </font>",
"content8":"<font face='Kalinga'>\n8.  ଋଣଗ୍ରହୀତା(ମାନେ) ଉପରେ ଉଲ୍ଲେଖିତ ଦେୟ ବନ୍ଦ ନିର୍ଦ୍ଦେଶାବଳୀ ବାତିଲ କିମ୍ବା ଜାରି କରିବାର ଅଧିକାର ପାଇବେ ନାହିଁ ଯେପର୍ଯ୍ୟନ୍ତ ଋଣ କିମ୍ବା ତାଙ୍କର ଋଣର କୌଣସି ଅଂଶ ବାକି ଏବଂ ବକେୟା ଅଛି, ଏବଂ ଏପରି ଯେକୌଣସି କାର୍ଯ୍ୟକୁ ନେଗୋସିଆବଲ୍ ଇନଷ୍ଟ୍ରୁମେଣ୍ଟ୍ସ ଆଇନ, 1881 / ଦେୟ ଏବଂ ସମାଧାନ ବ୍ୟବସ୍ଥା ଆଇନ, 2007 ଅନୁଯାୟୀ ଠକେଇ ଏବଂ ମାମଲାକୁ ଏଡାଇବା ଉଦ୍ଦେଶ୍ୟରେ କରାଯାଇଥିବା ବୋଲି ବିବେଚନା କରାଯିବ ଏବଂ କମ୍ପାନୀ ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କ ବିରୁଦ୍ଧରେ ଉପଯୁକ୍ତ ଅପରାଧିକ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଆରମ୍ଭ କରିବାର ଅଧିକାର ମଧ୍ୟ ପାଇବ।.</font>",
"content9":"<font face='Kalinga'>\n9.  ଋଣଗ୍ରହୀତା(ମାନେ) ରାଜି ହୁଅନ୍ତି ଯେ ଋଣ ଉଦ୍ଦେଶ୍ୟରେ ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କଠାରୁ ସଂଗୃହୀତ ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକୁ ଫେରସ୍ତ କରାଯିବ ନାହିଁ। ଏହା ସହିତ, କମ୍ପାନୀର ଆଭ୍ୟନ୍ତରୀଣ ନୀତି ଅନୁଯାୟୀ ଡକ୍ୟୁମେଣ୍ଟ/ସୂଚନା (ଯେକୌଣସି ପରବର୍ତ୍ତୀ ତାରିଖ ଥିବା ଚେକ୍/ସୁରକ୍ଷା ଚେକ୍/ପରିଶୋଧ ଚେକ୍ ସମେତ) ରଖିବା କିମ୍ବା ନଷ୍ଟ କରିବାର ଅଧିକାର ରହିବ।</font>",
"content10":"<font face='Kalinga'>\n10.  ଏହି ଚୁକ୍ତିନାମା କିମ୍ବା ପ୍ରଯୁଜ୍ୟ ଆଇନ ଅନୁଯାୟୀ କମ୍ପାନୀକୁ ଉପଲବ୍ଧ ଅନ୍ୟ ଯେକୌଣସି ଅଧିକାର ସହିତ, କମ୍ପାନୀର ସମ୍ପୂର୍ଣ୍ଣ ଋଣ ସୁବିଧାକୁ ପୁନର୍ବାର ପ୍ରତ୍ୟାହାର କରିବା ଏବଂ ଏହି ଚୁକ୍ତିନାମା ଅନୁଯାୟୀ ବକେୟା ମୂଳ ରାଶି, ସଂଗୃହିତ ସୁଧ ଏବଂ ଅନ୍ୟାନ୍ୟ ସମସ୍ତ ଦେୟ, ଖର୍ଚ୍ଚ ଏବଂ ଦେୟ ଏବଂ ପ୍ରଦତ୍ତ ଖର୍ଚ୍ଚର ତୁରନ୍ତ ପରିଶୋଧ ଦାବି କରିବାର ଅଧିକାର ରହିବ, କିନ୍ତୁ ବାଧ୍ୟତାମୂଳକ ନୁହେଁ, ନିମ୍ନଲିଖିତ ଯେକୌଣସି ଘଟଣାରେ (i) ଯଦି ଋଣଗ୍ରହୀତା (ମାନେ) ରାଜି ହୋଇଥିବା ପରିଶୋଧ ସୂଚୀ ଅନୁଯାୟୀ ଯେକୌଣସି ତିନୋଟି (3) ନିୟମିତ କିସ୍ତି (କ୍ରମାଗତ କିମ୍ବା ଅନ୍ୟଥା) ପରିଶୋଧ କରିବାରେ ବିଫଳ ହୁଅନ୍ତି; କିମ୍ବା (ii) ଯଦି ଋଣ ଆବେଦନ, ଏହି ଚୁକ୍ତିନାମା, କିମ୍ବା ଋଣ ଅବଧି ସମୟରେ ଋଣଗ୍ରହୀତା (ମାନଙ୍କ) ଦ୍ୱାରା ଦିଆଯାଇଥିବା କୌଣସି ସୂଚନା, ପ୍ରତିନିଧିତ୍ୱ, ୱାରେଣ୍ଟି କିମ୍ବା ବିବୃତ୍ତି ମିଥ୍ୟା, ଭୁଲ, ଅସତ୍ୟ, ଭ୍ରମାତ୍ମକ, କିମ୍ବା ବାସ୍ତବରେ ଅସମ୍ପୂର୍ଣ୍ଣ ବୋଲି ଜଣାପଡ଼େ; କିମ୍ବା (iii) ଯଦି ଋଣଗ୍ରହୀତା (ମାନେ) ଏହି ଚୁକ୍ତିନାମା କିମ୍ବା ଯେକୌଣସି ସମ୍ପର୍କିତ ଡକ୍ୟୁମେଣ୍ଟରେ ଅନ୍ତର୍ଭୁକ୍ତ କୌଣସି ସର୍ତ୍ତ, ସର୍ତ୍ତାବଳୀ, ଚୁକ୍ତିନାମା, କିମ୍ବା ଦାୟିତ୍ୱର କୌଣସି ଭଙ୍ଗ, ଉଲ୍ଲଂଘନ, ଖିଲାପ, କିମ୍ବା ଅଣ-ପାଳନ/ଅଣ-ନିର୍ବାହ କରନ୍ତି; କିମ୍ବା (iv) ଯଦି, କମ୍ପାନୀର ଏକମାତ୍ର ମତରେ, କୌଣସି ଘଟଣା ଘଟିବା କିମ୍ବା କୌଣସି ପରିସ୍ଥିତିର ଅସ୍ତିତ୍ୱ ଋଣଗ୍ରହୀତା(ମାନଙ୍କ)ଙ୍କ ଋଣ ପରିଶୋଧ କରିବାର କ୍ଷମତା ଉପରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରତିକୂଳ ପ୍ରଭାବ ପକାଇଥାଏ କିମ୍ବା କରିବାର ସମ୍ଭାବନା ଥାଏ କିମ୍ବା ଅନ୍ୟଥା କମ୍ପାନୀର ସ୍ୱାର୍ଥ ପାଇଁ କ୍ଷତିକାରକ ହୋଇଥାଏ। ଏପରି ପୁନରାବୃତ୍ତି ପରେ, ଋଣ ଅଧୀନରେ ବକେୟା ଥିବା ସମ୍ପୂର୍ଣ୍ଣ ପରିମାଣ, ମୂଳ, ସଂଗୃହିତ ସୁଧ, ଜୋରିମନା ଶୁଳ୍କ (ଯଦି ଥାଏ), ଏବଂ ଅନ୍ୟ ଯେକୌଣସି ଦେୟ ସହିତ, କୌଣସି ସୂଚନା କିମ୍ବା ଦାବି ସହିତ କିମ୍ବା ବିନା ସୁସ୍ପଷ୍ଟ ଏବଂ ତୁରନ୍ତ ଦେୟ, ଦେୟ ଏବଂ ଆଇନଗତ ଭାବରେ ପ୍ରବର୍ତ୍ତନଯୋଗ୍ୟ ହୋଇଯିବ। ଏପରି ପରିସ୍ଥିତିରେ ଋଣଗ୍ରହୀତା(ମାନେ) ଋଣର ପୂର୍ଣ୍ଣ ଏବଂ ଅନ୍ତିମ ସମାଧାନ ପାଇଁ ଋଣଗ୍ରହୀତା(ମାନଙ୍କ) ଦ୍ୱାରା ସମ୍ପାଦିତ ଯେକୌଣସି ଡେବିଟ୍ ନିର୍ଦ୍ଦେଶ ଉପସ୍ଥାପନ କରିବାକୁ କମ୍ପାନୀକୁ ଅଧିକାର ଦିଅନ୍ତି। ଏହା ବ୍ୟତୀତ, ଋଣଗ୍ରହୀତା(ମାନେ) ଋଣର ପୂର୍ଣ୍ଣ ଏବଂ ଅନ୍ତିମ ସମାଧାନ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ତାଙ୍କ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟରେ ପର୍ଯ୍ୟାପ୍ତ ପାଣ୍ଠି ବଜାୟ ରଖିବାକୁ ରାଜି ହୁଅନ୍ତି। ଋଣଗ୍ରହୀତା(ମାନେ) ସ୍ୱୀକାର କରନ୍ତି ଯେ ଯଦି ସେ/ସେମାନେ ଦେୟ କରିବାରେ ବିଫଳ ହୁଅନ୍ତି, ତେବେ କମ୍ପାନୀ ଯେକୌଣସି ଆଇନ ଅନୁଯାୟୀ କିମ୍ବା ଚୁକ୍ତିନାମା ଅନୁଯାୟୀ ଏହାକୁ ଉପଲବ୍ଧ ଯେକୌଣସି ଅଧିକାର ଲାଗୁ କରିପାରିବ।</font>",
"content11":"<font face='Kalinga'>\n11.  ଋଣ ନିଆଯାଇଥିବା ଆକାଉଣ୍ଟର ଟ୍ରାନ୍ସଫର୍‌ କମ୍ପାନୀର ସ୍ୱତନ୍ତ୍ର ଅଧିକାରରେ ରହିଥାଏ। ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କ ଠାରୁ ଋଣ ନିଆଯାଇଥିବା ଆକାଉଣ୍ଟର ଟ୍ରାନ୍ସଫର୍‌ ପାଇଁ ଅନୁରୋଧ ପ୍ରାପ୍ତ ହେଲେ, କମ୍ପାନୀର ସମ୍ମତି କିମ୍ବା ଆପତ୍ତି, ଯଦି କୌଣସି ଥାଏ, ଅନୁରୋଧ ପ୍ରାପ୍ତିର 21 ଦିନ ମଧ୍ୟରେ ଜଣାଇ ଦିଆଯିବ।</font>",
"content12":"<font face='Kalinga'>\n12.  <b>ବିତରଣ:</b> କମ୍ପାନୀ ନିଜର ଏକମାତ୍ର ଏବଂ ନିରପେକ୍ଷ ବିବେକ ଅନୁଯାୟୀ ଋଣଗ୍ରହୀତାଙ୍କ ଆବଶ୍ୟକତାକୁ ଦୃଷ୍ଟିରେ ରଖି ଏକକାଳୀନ କିମ୍ବା ଉପଯୁକ୍ତ କିସ୍ତିରେ ଋଣ ବିତରଣ କରିପାରିବ। ଋଣଗ୍ରହୀତା(ମାନେ) ରାଜି ହୁଅନ୍ତି ଯେ ଏହି ସମ୍ବନ୍ଧରେ କମ୍ପାନୀର ନିଷ୍ପତ୍ତି ଚୂଡ଼ାନ୍ତ, ନିର୍ଣ୍ଣାୟକ ଏବଂ ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କ ଉପରେ ବାଧ୍ୟତାମୂଳକ ହେବ ଏବଂ ଋଣଗ୍ରହୀତା (ମାନେ) ନିଷ୍ପତ୍ତି ନିଅନ୍ତି ଯେ ସେ କମ୍ପାନୀର ନିଷ୍ପତ୍ତି/ନିଜସ୍ୱ ଅଧିକାର ଉପରେ ପ୍ରଶ୍ନ ଉଠାଇବେ ନାହିଁ ଏବଂ/କିମ୍ବା ଚ୍ୟାଲେଞ୍ଜ କରିବେ ନାହିଁ। ଋଣଗ୍ରହୀତା(ମାନେ) ମଧ୍ୟ ରାଜି ହୁଅନ୍ତି ଏବଂ ଏହି ପରି ପ୍ରଦାନ କରାଯାଇଥିବା ପ୍ରତ୍ୟେକ ରାଶିର ସ୍ୱୀକୃତି ଏବଂ/କିମ୍ବା ପ୍ରାପ୍ତି (କମ୍ପାନୀ ଦ୍ୱାରା ଆବଶ୍ୟକୀୟ ପଦ୍ଧତି ଏବଂ ଫର୍ମରେ) ଜାରି କରିବାକୁ ରାଜି ହୁଅନ୍ତି। ସେହି କମ୍ପାନୀ ତା'ର ଏକମାତ୍ର ଏବଂ ନିରପେକ୍ଷ ବିବେକ ଅନୁଯାୟୀ ଋଣଗ୍ରହୀତା(ମାନଙ୍କ) ଦ୍ୱାରା ଧାର୍ଯ୍ୟ ଯୁଗ୍ମ ଆକାଉଣ୍ଟକୁ କିମ୍ବା ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କର କୌଣସି ତୃତୀୟ ପକ୍ଷ କିମ୍ବା ନୋମିନି/ଏଜେଣ୍ଟଙ୍କୁ (ଯେପରି କି କମ୍ପାନୀ ଏହାର ଏକମାତ୍ର ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ବିବେକରେ ଅନୁମତି ଦେଇପାରିବ) ଏବଂ/କିମ୍ବା ଅନ୍ୟ ଉପାୟରେ ଋଣ ମଞ୍ଜୁର କରାଯାଇଥିବା ଋଣର ଉଦ୍ଦେଶ୍ୟକୁ ଦୃଷ୍ଟିରେ ରଖି କେବଳ କମ୍ପାନୀ ଦ୍ୱାରା ନିଷ୍ପତ୍ତି ନିଆଯିବ। ଋଣଗ୍ରହୀତା(ମାନେ) ଋଣପ୍ରଦାନକାରୀଙ୍କ ଦ୍ୱାରା ଥିବା ଏକ ଯୁଗ୍ମ ଆକାଉଣ୍ଟରେ ଋଣ ବିତରଣ ଅନୁରୋଧ ଫର୍ମ ଦ୍ୱାରା ଅନୁରୋଧ କରିପାରିବେ, କମ୍ପାନୀ ତା'ର ଇଚ୍ଛା ଅନୁଯାୟୀ ଯୁଗ୍ମ ଆକାଉଣ୍ଟକୁ ଋଣ ପ୍ରଦାନ କରିପାରିବ। ଉପରୋକ୍ତ ସପକ୍ଷରେ ପ୍ରଦାନ କରାଯାଇଥିବା ସମସ୍ତ ଋଣ ଏବଂ ଉପରୋକ୍ତ ଉପାୟ ପାଇଁ, ଋଣଗ୍ରହୀତା (ମାନେ) କିମ୍ବା ଗ୍ୟାରେଣ୍ଟର (ଯଦି ଥାଏ) ସୁଧ ଏବଂ ଚୁକ୍ତିନାମା ଅଧୀନରେ ପ୍ରଦାନ କରାଯାଉଥିବା ଅନ୍ୟ ସମସ୍ତ ରାଶି ସହିତ ଋଣ ପରିଶୋଧ କରିବାର ଦାୟିତ୍ୱ ଯୁଗ୍ମ ଏବଂ ସ୍ୱତନ୍ତ୍ର ଅଟେ। ଋଣ ବିତରଣ ସମ୍ବନ୍ଧରେ କମ୍ପାନୀର ନିଷ୍ପତ୍ତି ଚୂଡ଼ାନ୍ତ, ନିର୍ଣ୍ଣାୟକ ଏବଂ ଋଣଗ୍ରହୀତା(ମାନେ) କିମ୍ବା ଗ୍ୟାରେଣ୍ଟରଙ୍କ ପାଇଁ ବାଧ୍ୟତାମୂଳକ ହେବ।</font>",
"content13":"<font face='Kalinga'>\n13.  କମ୍ପାନୀ ଋଣଗ୍ରହୀତା(ମାନଙ୍କ) (ବ୍ୟକ୍ତିଗତ ସମ୍ବେଦନଶୀଳ ତଥ୍ୟ କିମ୍ବା ସୂଚନା ଏବଂ ଋଣଗ୍ରହୀତା(ମାନଙ୍କ) (ବ୍ୟକ୍ତିଗତ ସମ୍ବେଦନଶୀଳ ତଥ୍ୟ କିମ୍ବା ସୂଚନା ଏବଂ ସୂଚନା ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଆଇନ, 2000/2008, ଡିଜିଟାଲ୍ ବ୍ୟକ୍ତିଗତ ତଥ୍ୟ ସୁରକ୍ଷା ଆଇନ, 2023 ଏବଂ/କିମ୍ବା ଅନ୍ୟ କୌଣସି ଆଇନ ଅନୁଯାୟୀ ସମ୍ମତି ଆବଶ୍ୟକ କରୁଥିବା ବ୍ୟକ୍ତିଗତ ସମ୍ବେଦନଶୀଳ ତଥ୍ୟ କିମ୍ବା ସୂଚନା ସମେତ) ସମ୍ପର୍କିତ ଯେକୌଣସି ସୂଚନା ଏବଂ ତଥ୍ୟ ପ୍ରକାଶ କରିବାକୁ ଅଧିକାରପ୍ରାପ୍ତ ହେବ, କିମ୍ବା ସେବା/ଲୟାଲ୍ଟି ଲାଭ/ରିହାତି/ ପ୍ରଦାନ କରିବା ଉଦ୍ଦେଶ୍ୟରେ କିମ୍ବା ପ୍ରଯୁଜ୍ୟ ସର୍ତ୍ତାବଳୀ ଅନୁଯାୟୀ ଆବଶ୍ୟକ ଅନୁଯାୟୀ ଅନ୍ୟ କୌଣସି ସୂଚନା ବିଷୟରେ: (a) କମ୍ପାନୀର ଯେକୌଣସି ଗୋଷ୍ଠୀ ସଂସ୍ଥା, କର୍ମଚାରୀ, ଏଜେଣ୍ଟ, ପ୍ରତିନିଧି ଇତ୍ୟାଦି; (b) କମ୍ପାନୀ କିମ୍ବା ଏହାର କୌଣସି ଗୋଷ୍ଠୀ ସଂସ୍ଥା ଦ୍ୱାରା ନିୟୋଜିତ ତୃତୀୟ ପକ୍ଷ; (c) କମ୍ପାନୀ କିମ୍ବା ଏହାର ଗୋଷ୍ଠୀ ସଂସ୍ଥାର ଯେକୌଣସି ମୂଲ୍ୟାଙ୍କନ ଏଜେନ୍ସି, ବୀମାକାରୀ କିମ୍ବା ବୀମା ଦଲାଲ, କିମ୍ବା କମ୍ପାନୀ କିମ୍ବା ଏହାର ଗୋଷ୍ଠୀ ସଂସ୍ଥା କୁ କ୍ରେଡିଟ୍ ସୁରକ୍ଷାର ପ୍ରତ୍ୟକ୍ଷ କିମ୍ବା ପରୋକ୍ଷ ପ୍ରଦାନକାରୀ; (e) କମ୍ପାନୀ କିମ୍ବା ଏହାର ଗୋଷ୍ଠୀ ସଂସ୍ଥାର ଯେକୌଣସି ସେବା ପ୍ରଦାନକାରୀ କିମ୍ବା ବୃତ୍ତିଗତ ପରାମର୍ଶଦାତା ଯାହାଙ୍କୁ ଯେକୌଣସି କ୍ଷେତ୍ରାଧିକାରରେ ସେମାନଙ୍କର ଉପ-କଣ୍ଟ୍ରାକ୍ଟରଙ୍କ ସହିତ ଏହାକୁ ଆହୁରି ଅଂଶୀଦାର କରିବାର ଅଧିକାର ଅଛି; (e) ଯେକୌଣସି କ୍ରେଡିଟ୍ ବ୍ୟୁରୋ, କ୍ରେଡିଟ୍ ସୂଚନା କମ୍ପାନୀ, କର୍ପୋରେଟ୍, ବ୍ୟାଙ୍କ, ଆର୍ଥିକ ପ୍ରତିଷ୍ଠାନ ଇତ୍ୟାଦି (f) ଆଇନ ଅନୁଯାୟୀ ଆବଶ୍ୟକୀୟ କୌଣସି କର୍ତ୍ତୃପକ୍ଷ କିମ୍ବା ଅନ୍ୟ କର୍ତ୍ତୃପକ୍ଷ କିମ୍ବା ଅନ୍ୟ ସଂସ୍ଥା; (g) ଅନ୍ୟ କୌଣସି ବ୍ୟକ୍ତି (ଅଥବା ମାଧ୍ୟମରେ) ଯାହାକୁ କମ୍ପାନୀ ଋଣ ଡକ୍ୟୁମେଣ୍ଟ ଅନୁଯାୟୀ ଏହାର ସମସ୍ତ କିମ୍ବା ଯେକୌଣସି ଅଧିକାର ଏବଂ ଦାୟିତ୍ୱ ପ୍ରଦାନ କରେ କିମ୍ବା ସ୍ଥାନାନ୍ତର କରେ କିମ୍ବା ନବୀକରଣ କରେ (ଅଥବା ସମ୍ଭାବ୍ୟ ଭାବରେ ନ୍ୟସ୍ତ କରିପାରେ କିମ୍ବା ସ୍ଥାନାନ୍ତର କିମ୍ବା ନବୀକରଣ କରିପାରେ); (h) ଆରବିଆଇ କିମ୍ବା ଯେକୌଣସି ସରକାର କିମ୍ବା ଅନ୍ୟ କୌଣସି ନିୟାମକ କର୍ତ୍ତୃପକ୍ଷ/ସଂସ୍ଥା/ବିଭାଗ; ଏବଂ/କିମ୍ବା (i) ଯେକୌଣସି ନ୍ୟାୟିକ/ଅର୍ଦ୍ଧ-ନ୍ୟାୟିକ କର୍ତ୍ତୃପକ୍ଷ, ବୈଧାନିକ କର୍ତ୍ତୃପକ୍ଷ/ଟ୍ରିବ୍ୟୁନାଲ୍ ଇତ୍ୟାଦି। ଉପରୋକ୍ତ ବ୍ୟକ୍ତିମାନେ କମ୍ପାନୀ ଦ୍ୱାରା ପ୍ରକାଶିତ ସୂଚନା ଏବଂ ତଥ୍ୟକୁ ଉପଯୁକ୍ତ ଭାବରେ ଏବଂ  ଆଇନ ଅନୁଯାୟୀ ବ୍ୟବହାର ଏବଂ ପ୍ରକ୍ରିୟାକରଣ କରିବେ। କମ୍ପାନୀର ଋଣ କାରବାର ସମ୍ପର୍କରେ ଦେବାଳିଆ ଏବଂ ଦେବାଳିଆ ସଂହିତା, 2016 (କିମ୍ବା ଏଥିରେ କୌଣସି ସଂଶୋଧନ) ଏବଂ ତା ଅଧୀନରେ ଗଠିତ ନିୟମ ଅନୁଯାୟୀ ପରିଭାଷିତ 'ଆର୍ଥିକ ସୂଚନା'କୁ ଇନଫର୍ମେସନ୍  ୟୁଟିଲିଟିଜ୍‌ ('ଆଇୟୁ') ନିକଟରେ ପ୍ରକାଶ/ପ୍ରଦାନ କରିବାର ଅଧିକାର ରହିବ ଏବଂ ଋଣଗ୍ରହୀତା(ମାନେ) ତୁରନ୍ତ କମ୍ପାନୀ ଦ୍ୱାରା ଦାଖଲ କରାଯାଇଥିବା ଏହି 'ଆର୍ଥିକ ସୂଚନାକୁ ପ୍ରମାଣିତ କରିବା ଉଚିତ; ଯେତେବେଳେ ସମ୍ପୃକ୍ତ ଆଇୟୁ ଦ୍ୱାରା ଅନୁରୋଧ କରାଯିବ।</font>",
"content14":"<font face='Kalinga'>\n14.  ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କ ଉପସ୍ଥାପନା ଏବଂ ୱାରେଣ୍ଟି: ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କ ପ୍ରତିନିଧିତ୍ୱ ଏବଂ ୱାରେଣ୍ଟି ନିରନ୍ତର ଆଧାରରେ ଘୋଷଣା, ଉପସ୍ଥାପନା ଏବଂ ୱାରେଣ୍ଟି ହୋଇଥିବା ମନେ କରାଯିବ ଯେ: (i) ସେ (ପୁ/ମ) ଋଣ ନେବା ଏବଂ ଋଣ ଡକ୍ୟୁମେଣ୍ଟ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ହକଦାର ଏବଂ କ୍ଷମତାପ୍ରାପ୍ତ; (ii) ତାଙ୍କର କିମ୍ବା ତାଙ୍କ ସମ୍ପତ୍ତି ବିରୁଦ୍ଧରେ କୌଣସି ଦେୱାନୀ କିମ୍ବା ଫୌଜଦାରୀ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ (ଦେବାଳିଆ ପ୍ରକ୍ରିୟା ସମେତ କିନ୍ତୁ ସୀମିତ ନୁହେଁ) ସମାପ୍ତ କିମ୍ବା ଆରମ୍ଭ ହୋଇନାହିଁ କିମ୍ବା ବିଚାରାଧୀନ କିମ୍ବା ଧମକ ଦିଆଯାଇଛି; (iii) ସେ(ପୁ/ମ) ଜଣେ ଖିଲାପକାରୀ/ଇଚ୍ଛାକୃତ ଖିଲାପକାରୀ ନୁହଁନ୍ତି କିମ୍ବା ଖିଲାପକାରୀ/ଇଚ୍ଛାକୃତ ଖିଲାପକାରୀ ଭାବରେ ଘୋଷଣା କରିବା ପାଇଁ କୌଣସି କାର୍ଯ୍ୟାନୁଷ୍ଠାନର ସମ୍ମୁଖୀନ ନୁହଁନ୍ତି; (iv) ଯେଉଁ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ଋଣ ନିଆଯାଇଛି ତାହା ବେଆଇନ, ଆକସ୍ମିକ କିମ୍ବା କ୍ଷତିକାରକ ନୁହେଁ; (v) ଋଣ କେବଳ ସେହି ଉଦ୍ଦେଶ୍ୟରେ ବ୍ୟବହୃତ ହୁଏ ଯେଉଁ ଉଦ୍ଦେଶ୍ୟରେ ଏହାକୁ ମଞ୍ଜୁର କରାଯାଇଛି, ଏବଂ ଷ୍ଟକ୍ ମାର୍କର/ଆଇପିଓ ଇତ୍ୟାଦିରେ ଅଂଶଗ୍ରହଣ ସମେତ କିନ୍ତୁ ସୀମିତ ନୁହେଁ; (vii) କମ୍ପାନୀକୁ ଲିଖିତ ଭାବରେ ପ୍ରକାଶ କରାଯାଇଥିବା ପରିସୀମା ବ୍ୟତୀତ ସେ(ପୁ/ମ) ଜଣେ ନିର୍ଦ୍ଦେଶକ କିମ୍ବା କମ୍ପାନୀର ବରିଷ୍ଠ ଅଧିକାରୀଙ୍କ ସମ୍ପର୍କୀୟ ନୁହଁନ୍ତି; (viii) ଋଣଗ୍ରହୀତା(ମାନେ) ଋଣଗ୍ରହୀତା(ମାନଙ୍କ)ଙ୍କ ପରିସର ଯାଞ୍ଚ କରିବାକୁ ଅନୁମତି ଦେବେ ଏବଂ ଋଣର ଶେଷ ବ୍ୟବହାର ନିର୍ଣ୍ଣୟ କରିବାକୁ କମ୍ପାନୀକୁ ଅନୁମତି ଦେବେ।</font>",
"content15":"<font face='Kalinga'>\n15.  ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କ ଜୀବନ ବୀମା: ଋଣଗ୍ରହୀତା(ମାନେ) କିମ୍ବା ତାଙ୍କ ପତି/ପତ୍ନୀ ଯେଉଁମାନେ ଋଣଗ୍ରହୀତା(ମାନ) କିମ୍ବା ତାଙ୍କ ପତି/ପତ୍ନୀଙ୍କ ଜୀବନ ବୀମା କରିବା ପାଇଁ ଜୀବନ ବୀମା କଭରେଜ୍ ପାଇବାକୁ ଚାହାଁନ୍ତି, ସେମାନେ ସ୍ୱେଚ୍ଛାକୃତ ଭାବରେ ବୀମା କଭରେଜ୍ ବାଛିପାରିବେ। କମ୍ପାନୀ କୌଣସି ପରିସ୍ଥିତିରେ, ତାଙ୍କ ଋଣଗ୍ରହୀତାଙ୍କୁ ବୀମା କଭରେଜ୍ ପାଇବା ପାଇଁ ଜୋର ଦେବ ନାହିଁ। କମ୍ପାନୀ ଚୟନିତ ବୀମା କମ୍ପାନୀ ମାଧ୍ୟମରେ ଜୀବନ ବୀମା ପରିଚାଳନା କରିପାରିବ, ଯାହାର ତାଲିକା ସମୟ ସମୟରେ ପରିବର୍ତ୍ତନ ହୋଇପାରେ। ସମ୍ପୃକ୍ତ ବୀମା କମ୍ପାନୀର ନିର୍ଦ୍ଦେଶାବଳୀ ଅନୁଯାୟୀ ଏପରି ବୀମା ଋଣଗ୍ରହୀତା(ମାନ) କିମ୍ବା ତାଙ୍କ ପତି/ପତ୍ନୀଙ୍କ ଜୀବନକୁ କଭର କରିବ। ଯେଉଁ ଋଣଗ୍ରହୀତା ଏପରି ବୀମା କଭରେଜ୍ ବାଛିବାକୁ ଚାହାଁନ୍ତି, ସେମାନେ କୀ ଫ୍ୟାକ୍ଟ ସିଟ୍ (କେଏଫଏସ)ରେ ପ୍ରଦାନ କରାଯାଇଥିବା ବୀମା ପ୍ରିମିୟମ ହାର ସମୀକ୍ଷା କରିବା ଉଚିତ ଏବଂ ବୀମା କଭରେଜ୍ ବାଛିବା ପୂର୍ବରୁ ବୀମା କଭରେଜର ଲାଭ ଏବଂ ଅସୁବିଧାକୁ ସ୍ପଷ୍ଟ ଭାବରେ ବୁଝିବା ଉଚିତ। କମ୍ପାନୀ ଦ୍ୱାରା ପରିଚାଳିତ ହେଉଥିବା ଏପରି ବୀମା ପାଇଁ ଯେକୌଣସି ଋଣଗ୍ରହୀତା(ମାନ) କମ୍ପାନୀରେ ଜମା କରି କିମ୍ବା କମ୍ପାନୀକୁ ଋଣର ଆୟରୁ ଏବଂ ସେଥିରୁ କାଟିବା ପାଇଁ ଅନୁମତି ଦେଇ ପ୍ରଯୁଜ୍ୟ ପ୍ରିମିୟମ୍ ରାଶି ପ୍ରଦାନ କରିପାରିବେ, ଯାହା ଦ୍ୱାରା ସମ୍ପୃକ୍ତ ବୀମାକାରୀଙ୍କୁ ପରବର୍ତ୍ତୀ ଦେୟ ପ୍ରଦାନ କରାଯାଇପାରିବ। ଋଣ ପାଇଁ ଯେକୌଣସି ବୀମା ପଲିସି ସହିତ ଜଡିତ ଯେକୌଣସି ଦେୟ କମ୍ପାନୀ ଗ୍ରହଣ ଏବଂ ଆଡଜଷ୍ଟ କରିବାର ଅଧିକାର କମ୍ପାନୀର ରହିବ।</font>",
"content16":"<font face='Kalinga'>\n16.  <b>ସୁରକ୍ଷାକରଣ:</b> ଋଣଗ୍ରହୀତା(ମାନେ) ସ୍ପଷ୍ଟ ଭାବରେ ସ୍ୱୀକାର କରନ୍ତି ଏବଂ ଗ୍ରହଣ କରନ୍ତି ଯେ କମ୍ପାନୀ, ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କ ସୂଚନା କିମ୍ବା ସମ୍ମତି ବିନା, ସମ୍ପୂର୍ଣ୍ଣ ଭାବରେ ହକଦାର୍‌ ଏବଂ ପୂର୍ଣ୍ଣ କ୍ଷମତା ଏବଂ କର୍ତ୍ତୃତ୍ୱ ପାଇବେ, କମ୍ପାନୀ ନିଷ୍ପତ୍ତି ନେବା ଅନୁଯାୟୀ ଯେକୌଣସି ତୃତୀୟ ପକ୍ଷକୁ, ଏହି ଋଣ ଅଧୀନରେ ସମସ୍ତ ବକେୟା ଋଣ ଏବଂ ସମସ୍ତ ବକେୟା ଋଣକୁ ଯେକୌଣସି ଭାବରେ, ସମ୍ପୂର୍ଣ୍ଣ କିମ୍ବା ଆଂଶିକ ଭାବରେ ଏବଂ କମ୍ପାନୀ ନିଷ୍ପତ୍ତି ନେଇପାରିବା ପରି ସର୍ତ୍ତରେ, ବିକ୍ରୟ ଏବଂ/କିମ୍ବା ହସ୍ତାନ୍ତର କରିବା ପାଇଁ, ଯେଉଁଥିରେ ଏହି ଋଣ ଅଧୀନରେ ଋଣଗ୍ରହୀତାଙ୍କ ଦ୍ୱାରା ଦେୟ ହୋଇଥିବା ଯେକୌଣସି ପରିମାଣର ଖିଲାପ ଘଟଣାରେ, ନ୍ୟସ୍ତକାରୀଙ୍କ ପକ୍ଷରୁ ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କ ବିରୁଦ୍ଧରେ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଗ୍ରହଣ କରିବାର କ୍ଷମତା କମ୍ପାନୀକୁ ନ୍ୟସ୍ତ କିମ୍ବା ଷ୍ଟୋର୍‌ କରିବା ଅନ୍ତର୍ଭୁକ୍ତ। କମ୍ପାନୀ, ଯଦି ଏହା ଚାହେଁ, ତେବେ ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କ ବିରୁଦ୍ଧରେ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଗ୍ରହଣ କରିବାର ଅଧିକାର ମଧ୍ୟ ଏପରି ନ୍ୟସ୍ତକାରୀଙ୍କୁ ନ୍ୟସ୍ତ କରିପାରେ। ଏପରି ଯେକୌଣସି ବିକ୍ରୟ କିମ୍ବା ନିଯୁକ୍ତି ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କୁ ବାଧ୍ୟ କରିବ ଏବଂ ଋଣଗ୍ରହୀତା(ମାନେ) ତୃତୀୟ ପକ୍ଷକୁ କମ୍ପାନୀ ସହିତ ମିଳିତ ଭାବରେ ତାଙ୍କର ଏକମାତ୍ର ଋଣଗ୍ରହୀତା ଭାବରେ ଗ୍ରହଣ କରିବେ ଏବଂ ଏପରି ପରିସ୍ଥିତିରେ ଋଣଗ୍ରହୀତା କମ୍ପାନୀକୁ କିମ୍ବା ଏପରି ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କୁ କିମ୍ବା କମ୍ପାନୀ ଏହି ଋଣ ଅଧୀନରେ ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କ ଦ୍ୱାରା ଦେୟ ହୋଇଥିବା ବକେୟା ପରିମାଣ ପ୍ରଦାନ କରିବେ। ଋଣଗ୍ରହୀତା(ମାନେ) ମଧ୍ୟ ସ୍ପଷ୍ଟ ଭାବରେ ସ୍ୱୀକାର କରନ୍ତି ଏବଂ ଗ୍ରହଣ କରନ୍ତି ଯେ ଯଦି କମ୍ପାନୀ କୌଣସି ତୃତୀୟ ପକ୍ଷକୁ ଋଣ ଏବଂ ସମସ୍ତ ବକେୟା ଏବଂ କମ୍ପାନୀକୁ ଦେୟ ଥିବା ସମସ୍ତ ପରିମାଣ ବିକ୍ରୟ/ନ୍ୟସ୍ତ କରେ, ତେବେ ଏପରି ନିଯୁକ୍ତି ଏହି ଋଣ ଅଧୀନରେ କମ୍ପାନୀର ଯେକୌଣସି କିମ୍ବା ସମସ୍ତ ଅଧିକାର ଏବଂ ଦେୟତାର ଟ୍ରାନ୍ସଫର୍‌ ଏବଂ ନ୍ୟସ୍ତ କରିପାରିବ, ଯାହା ଅନ୍ୟାନ୍ୟ ବିଷୟ ମଧ୍ୟରେ ସୁଧ ହାର ନିର୍ଣ୍ଣୟ କରିବା, ପ୍ରଧାନ ଋଣ ହାର କିମ୍ବା ଋଣ ପାଇଁ ପ୍ରଯୁଜ୍ୟ ଯେକୌଣସି ବେଞ୍ଚ ମାର୍କ ହାର ନିର୍ଣ୍ଣୟ କରିବା, ପୁନଃ-ମୂଲ୍ୟ ଏବଂ ଆଗୁଆ-ଦେୟ ପ୍ରଦାନ ଶୁଳ୍କ, ଆଦାୟ କରିବାର ପ୍ରକ୍ରିୟା ଏବଂ ଋଣ ଆକାଉଣ୍ଟ ସହିତ ଅନ୍ୟାନ୍ୟ ସମସ୍ତ ପ୍ରାସଙ୍ଗିକ ଏବଂ ଆନୁଷଙ୍ଗିକ ବିଷୟ ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇପାରେ, କିନ୍ତୁ ସୀମିତ ନୁହେଁ। ଏପରି ଯେକୌଣସି ବିକ୍ରୟ, ନ୍ୟସ୍ତ, ଋଣର ସ୍ଥାନାନ୍ତର, କମ୍ପାନୀର ବକେୟା ଦେୟ ଏବଂ ଅଧିକାର/ଦେୟତା ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କୁ ନିର୍ଣ୍ଣୟାତ୍ମକ ଭାବରେ ଆବଦ୍ଧ କରିବ।.</font>",
"content17":"<font face='Kalinga'>\n17.  <b>ଆଦାୟ/ପ୍ରଶାସନ:</b> ଋଣଗ୍ରହୀତା(ମାନେ) ସ୍ପଷ୍ଟ ଭାବରେ ସ୍ୱୀକାର କରନ୍ତି ଏବଂ ଗ୍ରହଣ କରନ୍ତି ଯେ କମ୍ପାନୀ ନିଜେ କିମ୍ବା ଏହାର ଅଧିକାରୀ କିମ୍ବା କର୍ମଚାରୀଙ୍କ ମାଧ୍ୟମରେ ଏପରି କାର୍ଯ୍ୟକଳାପ କରିବାର ଅଧିକାରକୁ ପ୍ରତିକୂଳ ନକରି, କମ୍ପାନୀ ଦ୍ୱାରା ଚୟନ କରାଯାଇଥିବା ଏକ କିମ୍ବା ଅଧିକ ତୃତୀୟ ପକ୍ଷଙ୍କୁ ନିଯୁକ୍ତି କରିବାର ଏବଂ ଏହି ଋଣ ଅଧୀନରେ ସମସ୍ତ କିମ୍ବା ଯେକୌଣସି କାର୍ଯ୍ୟ, ଅଧିକାର ଏବଂ କ୍ଷମତା ପ୍ରଦାନ କରିବାର ଅଧିକାର ଏବଂ କ୍ଷମତା ରହିବ, ଯେଉଁଥିରେ ଋଣ ପରିଚାଳନା ସହିତ ଜଡିତ ସମସ୍ତ ତୃତୀୟ ପକ୍ଷଙ୍କୁ ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କ ଠାରୁ କମ୍ପାନୀ ପକ୍ଷରୁ ଏହି ଋଣ ଅଧୀନରେ ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କ ଦ୍ୱାରା ଦେୟ କିସ୍ତି ଏବଂ ଅନ୍ୟାନ୍ୟ ରାଶି ସଂଗ୍ରହ ଏବଂ ଗ୍ରହଣ କରିବାର ଅଧିକାର ଏବଂ କ୍ଷମତା ଅନ୍ତର୍ଭୁକ୍ତ ଏବଂ ସମସ୍ତ ଆଇନଗତ କାର୍ଯ୍ୟ, କାର୍ଯ୍ୟ, ବିଷୟ ଏବଂ ଏହା ସହିତ ଜଡିତ ଏବଂ ଆନୁଷଙ୍ଗିକ ଜିନିଷଗୁଡ଼ିକୁ ସମ୍ପାଦନ ଏବଂ କାର୍ଯ୍ୟକାରୀ କରିବା ଅନ୍ତର୍ଭୁକ୍ତ, ଯେଉଁଥିରେ ନୋଟିସ୍ ପଠାଇବା, ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରିବା, ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କ ଠାରୁ କ୍ୟାସ୍‌ / ଚେକ୍ / ଡ୍ରାଫ୍ଟ / ମ୍ୟାଣ୍ଡେଟ୍‌ ଗ୍ରହଣ କରିବା ଏବଂ ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କୁ ବୈଧ ଏବଂ ପ୍ରଭାବଶାଳୀ ପ୍ରାପ୍ତି ଏବଂ ଡିସଚାର୍ଜ କରିବା ଅନ୍ତର୍ଭୁକ୍ତ।</font>",
"content18":"<font face='Kalinga'>\n18.  ଋଣଗ୍ରହୀତା(ମାନେ) କୁହନ୍ତି ଯେ ଋଣ ଚୁକ୍ତିନାମା ଏବଂ ଋଣ ଡକ୍ୟୁମେଣ୍ଟ କାର୍ଯ୍ୟକାରୀ କରିବାରେ କମ୍ପାନୀ ଦ୍ୱାରା ହୋଇଥିବା ସମସ୍ତ ଖର୍ଚ୍ଚ ଏବଂ ଯେକୌଣସି ପ୍ରଯୁଜ୍ୟ ଷ୍ଟାମ୍ପ ଡ୍ୟୁଟି ଫି ସମେତ ସମସ୍ତ ଖର୍ଚ୍ଚ କେବଳ ଋଣଗ୍ରହୀତା(ମାନେ) ଦ୍ୱାରା ବହନ କରାଯିବ।</font>",
"content19":"<font face='Kalinga'>\n19. ଏହି ଚୁକ୍ତିନାମା ଦ୍ୱାରା ଆବଶ୍ୟକ କିମ୍ବା ଅନୁମତିପ୍ରାପ୍ତ ଯେକୌଣସି ସୂଚନା ଲିଖିତ ଭାବରେ ଦିଆଯିବ ଏବଂ ନିମ୍ନଲିଖିତ ଭାବରେ ପ୍ରଦାନ କରାଯିବ, ସୂଚିତ ଭାବରେ ଦିଆଯାଇଥିବା ସୂଚନା ସହିତ:<br> (a) ଯଦି ବ୍ୟକ୍ତିଗତ ପ୍ରଦାନ ଦ୍ୱାରା, ଯେତେବେଳେ ବ୍ୟକ୍ତିଗତ ପ୍ରଦାନ କରାଯାଏ ଏବଂ ସ୍ୱୀକୃତି ଗ୍ରହଣ କରାଯାଏ;<br> (b) ଯଦି କୋରିଅର ଦ୍ୱାରା, ପ୍ରାପ୍ତିର ଲିଖିତ ଯାଞ୍ଚ ପରେ;<br> (c) ଯଦି ଟେଲିଫ୍ୟାକ୍ସ କିମ୍ବା ଫ୍ୟାକ୍ସିମାଇଲ୍ ଟ୍ରାନ୍ସମିସନ ଦ୍ୱାରା, ଇଲେକ୍ଟ୍ରୋନିକ୍ ଟ୍ରାନ୍ସମିସନ ପ୍ରାପ୍ତିର ସ୍ୱୀକୃତି ପରେ; କିମ୍ବା;<br> (d) ଯଦି ପ୍ରମାଣିତ କିମ୍ବା ପଞ୍ଜିକୃତ ଡାକ ଦ୍ଵାରା ପ୍ରାପ୍ତି ସ୍ୱୀକୃତି ସହିତ, ପ୍ରାପ୍ତି ସ୍ୱୀକୃତି ଫେରସ୍ତ କରାଯାଏ। ଉପରେ ଉଲ୍ଲେଖିତ ଠିକଣାଗୁଡ଼ିକୁ ନୋଟିସ ପଠାଯିବ ଏବଂ ଯଦି କୌଣସି ପକ୍ଷ ଉପରୋକ୍ତ ଠିକଣା ପରିବର୍ତ୍ତନ କରନ୍ତି, ତେବେ ତାହା ତୁରନ୍ତ ଅନ୍ୟ ପକ୍ଷକୁ ଲିଖିତ ଭାବରେ ଜଣାଇ ଦିଆଯିବ।</font>",
"content20":"<font face='Kalinga'>\n20. ଯେହେତୁ କମ୍ପାନୀର ଉପଯୁକ୍ତ କର୍ତ୍ତୃପକ୍ଷଙ୍କ ସମ୍ମୁଖରେ ଯେକୌଣସି ଅଭିଯୋଗର ସମାଧାନ ପାଇଁ କମ୍ପାନୀ ଅଭିଯୋଗ ପ୍ରତିକାର ବ୍ୟବସ୍ଥା (ଜିଆରଏସ୍‌)ର ଏକ କପି କମ୍ପାନୀର ଶାଖାଗୁଡ଼ିକର ନୋଟିସ ବୋର୍ଡରେ ପ୍ରଦର୍ଶିତ କରିଛି ଏବଂ ଋଣଗ୍ରହୀତା(ମାନେ) ଏହାର ନୋଟିସକୁ ଯଥାର୍ଥ ଭାବରେ ସ୍ୱୀକାର କରିଛନ୍ତି।</font>",
"content21":"<font face='Kalinga'>\n21.  ସ୍ପଷ୍ଟୀକରଣ କିମ୍ବା ଅଭିଯୋଗ ପାଇଁ, ଋଣଗ୍ରହୀତା(ମାନେ) କାର୍ଯ୍ୟ ସମୟରେ ଆମ ର ଟୋଲ୍-ଫ୍ରି ନମ୍ବର 1800-123-153-153ରେ ଆମ ସହିତ ଯୋଗାଯୋଗ କରିପାରିବେ କିମ୍ବା yourvoice@cagrameen.inରେ ଆମ କୁ ଇମେଲ୍ କରିପାରିବେ। ସମସ୍ତ ଯୋଗାଯୋଗରେ, ଗ୍ରାହକ ଙ୍କୁ ଶାଖା ନାମ ଏବଂ ଋଣ ଆକାଉଣ୍ଟ ନମ୍ବର ଉଲ୍ଲେଖ କରିବା ଆବଶ୍ୟକ। </font>",
"content22":"\n22.  <b>ଅଭିଯୋଗ ପ୍ରତିକାର ବ୍ୟବସ୍ଥା:</b> &nbsp; &nbsp; ଅଭିଯୋଗ/ଅନୁରୋଧ/ପ୍ରଶ୍ନ ପାଇଁ ଋଣଗ୍ରହୀତା(ମାନଙ୍କ) ପାଇଁ କମ୍ପାନୀ ସହିତ ଯୋଗାଯୋଗ କରିବା ପାଇଁ ଉପଲବ୍ଧ ଚ୍ୟାନେଲଗୁଡ଼ିକ:<br> • ଟୋଲ୍ ଫ୍ରି ନମ୍ବର 1800 123 153 153କୁ କଲ୍ କରନ୍ତୁ<br> • ଏକ ଇମେଲ୍ ପଠାନ୍ତୁ - yourvoice@cagrameen.in<br> • ଋଣ ପାସ୍ ବହିରେ ଉଲ୍ଲେଖ କରାଯାଇଥିବା ମୁଖ୍ୟ କାର୍ଯ୍ୟାଳୟ ଠିକଣାକୁ ଏକ ଚିଠି ଲେଖନ୍ତୁ<br>ଆମର ଯେକୌଣସି ଋଣଗ୍ରହୀତା(ମାନେ) କିମ୍ବା ଆମ ର କର୍ମଚାରୀ କିମ୍ବା ଆମ ସେବା ବିରୁଦ୍ଧରେ କୌଣସି ଅଭିଯୋଗ ଥିବା ଅନ୍ୟ କୌଣସି ବ୍ୟକ୍ତି ଆମର ଟୋଲ୍-ଫ୍ରି ନମ୍ବର 1800 123 153 153କୁ କଲ୍ କରି କିମ୍ବା yourvoice@cagrameen.inକୁ ଏକ ଇମେଲ୍ ଲେଖି କିମ୍ବା ଏକ ମେଲ୍ ଠିକଣାରେ ଠିକଣା ଦେଇ ଏହା ଗ୍ରହଣ କରିପାରିବେ:<br>ଅଭିଯୋଗ ସମାଧାନ ଅଧିକାରୀ (ପ୍ରମୁଖ ନୋଡାଲ୍ ଅଧିକାରୀ)<br>କ୍ରେଡିଟଆକ୍ସେସ୍ ଗ୍ରାମୀଣ ଲିମିଟେଡ୍, #49, 46ତମ କ୍ରସ୍, 8ମ ବ୍ଲକ,<br>ଜୟନଗର, ବାଙ୍ଗାଲୋର - 560070.",
"content23":"<font face='Kalinga'>\n23.  ସେହି କମ୍ପାନୀ କର୍ମଚାରୀମାନଙ୍କୁ ସେମାନଙ୍କ କାର୍ଯ୍ୟସ୍ଥଳରେ ପର୍ଯ୍ୟାପ୍ତ ସମୟକାଳୀନ ତାଲିମ ପ୍ରଦାନ କରି ଉପଯୁକ୍ତ ଆଚରଣ ସୁନିଶ୍ଚିତ କରିଛି। ଏହା ସହିତ କମ୍ପାନୀ ନିଶ୍ଚିତ କରିଛି ଯେ ଏହାର କର୍ମଚାରୀମାନଙ୍କ ପାଇଁ ଆଚରଣ ସଂହିତା ବୋର୍ଡ ଅନୁମୋଦିତ ଆଚରଣ ସଂହିତା ସହିତ ଅନୁକୂଳ। ଅଭିଯୋଗ ପ୍ରତିକାର ବ୍ୟବସ୍ଥାରେ ପ୍ରଦାନ କରାଯାଇଥିବା ପଦ୍ଧତିରେ ଯେକୌଣସି ପ୍ରକାରର ଅଭିଯୋଗର ସମାଧାନ କରାଯାଇପାରିବ। ଏହା ବ୍ୟତୀତ, କର୍ମଚାରୀଙ୍କ ଅନୁପଯୁକ୍ତ ଆଚରଣକୁ ରୋକିବା ପାଇଁ ପଦକ୍ଷେପ ପ୍ରଣୟନ କରାଯାଇଛି।</font>",
"content24":"<font face='Kalinga'>\n24.  ମଧ୍ୟସ୍ଥତା <br>a) ଯଦି ଏହି ଚୁକ୍ତିନାମାର କାର୍ଯ୍ୟକାରୀତା ସମୟରେ କିମ୍ବା ତା’ପରେ, ପକ୍ଷଗୁଡ଼ିକ ଏଠାରେ (ତାହା ହେଉଛି, ଋଣଗ୍ରହୀତା(ମାନେ) ଗ୍ୟାରେଣ୍ଟର/ଗଣ ଏବଂ କମ୍ପାନୀ) ମଧ୍ୟରେ ଏହି ଚୁକ୍ତିନାମାର ଯେକୌଣସି ବ୍ୟବସ୍ଥାର ବୈଧତା, ବ୍ୟାଖ୍ୟା, କାର୍ଯ୍ୟାନ୍ୱୟନ କିମ୍ବା ଅଭିଯୋଗିତ ସାମଗ୍ରୀକ ଉଲ୍ଲଂଘନ କିମ୍ବା ମୂଳ ଏବଂ ସୁଧ ପରିଶୋଧରେ ଡ଼ିଫଲ୍ଟ, ସୁରକ୍ଷାର ପ୍ରବର୍ତ୍ତନ (ଯଦି ଥାଏ), ସୁଧ ହାରର ଶତକଡ଼ା, ଦଣ୍ଡ, ଋଣର ଅବଧି, ସୁରକ୍ଷା, ପରିଶୋଧ, ସାଧାରଣ ସର୍ତ୍ତାବଳୀ କିମ୍ବା ସମୟ ସମୟରେ ଏହାର ସଂଶୋଧନ, ଯେକୌଣସି ପକ୍ଷ ଦ୍ୱାରା ସର୍ତ୍ତାବଳୀର ଗ୍ରହଣ କିମ୍ବା ପ୍ରତ୍ୟାଖ୍ୟାନ ଏବଂ ଏହି ଚୁକ୍ତିନାମାର ଧାରାଗୁଡ଼ିକର କାର୍ଯ୍ୟକାରିତା, କାର୍ଯ୍ୟାନ୍ୱୟନ କିମ୍ବା ସମାପ୍ତି ସହିତ ଜଡିତ କିମ୍ବା ଆନୁଷଙ୍ଗିକ ବିଷୟଗୁଡ଼ିକ ସମେତ କିନ୍ତୁ ସୀମିତ ନୁହେଁ, ତେବେ ଏହି ଚୁକ୍ତିନାମାର ଧାରାଗୁଡ଼ିକର କାର୍ଯ୍ୟାନ୍ୱୟନ, କାର୍ଯ୍ୟାନ୍ୱୟନ କିମ୍ବା ସମାପ୍ତି ସହିତ ଜଡିତ କିମ୍ବା ଆନୁଷଙ୍ଗିକ ବିଷୟଗୁଡ଼ିକ ସହିତ ସମ୍ପର୍କିତ କିମ୍ବା ଆନୁଷଙ୍ଗିକ ବିଷୟଗୁଡ଼ିକ ସହିତ, ପକ୍ଷଗୁଡ଼ିକ ଆଲୋଚନା ଦ୍ୱାରା ଏପରି ବିବାଦର ସମାଧାନ କରିବାକୁ ଚେଷ୍ଟା କରିବେ।<br>b) ଯଦି ପକ୍ଷମାନେ ବିବାଦ ଉପୁଜିବା ତାରିଖରୁ 15 ଦିନ ମଧ୍ୟରେ ଉପରେ ଉଲ୍ଲେଖ କରାଯାଇଥିବା ପଦ୍ଧତିରେ ଚୁକ୍ତିନାମାରୁ ଉପୁଜିଥିବା ଯେକୌଣସି ବିବାଦର ସମାଧାନ କରିବାରେ ବିଫଳ ହୁଅନ୍ତି, ତେବେ ଅନ୍ୟ ପକ୍ଷ/ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କୁ ଏକ ଲିଖିତ ନୋଟିସ ଦେଇ କମ୍ପାନୀ ଦ୍ୱାରା ମନୋନୀତ ଏକମାତ୍ର ମଧ୍ୟସ୍ଥତାଙ୍କ ନିକଟକୁ ଉକ୍ତ ବିବାଦକୁ ପଠାଯିବ। ଋଣଗ୍ରହୀତା(ମାନେ) ଏବଂ ଗ୍ୟାରେଣ୍ଟର(ମାନେ) (ଯଦି ଥାଆନ୍ତି) କମ୍ପାନୀ ଦ୍ୱାରା ନିଯୁକ୍ତ ଏକମାତ୍ର ମଧ୍ୟସ୍ଥିଙ୍କ ପାଖକୁ ମାମଲା ପଠାଇବାକୁ ରାଜି ହୁଅନ୍ତି କିମ୍ବା ସେମାନଙ୍କ କୌଣସି ଆପତ୍ତି ନାହିଁ। ମଧ୍ୟସ୍ଥତା କାର୍ଯ୍ୟ ସମୟ ସମୟରେ ସଂଶୋଧିତ ମଧ୍ୟସ୍ଥତା ଏବଂ ସମାଧାନ ଆଇନ, 1996 ଦ୍ୱାରା ପରିଚାଳିତ ହେବ। ମଧ୍ୟସ୍ଥତା ନ୍ୟାୟାଳୟର ସ୍ଥାନ ବାଙ୍ଗାଲୋର ହେବ। ମଧ୍ୟସ୍ଥତା କାର୍ଯ୍ୟ ଇଂରାଜୀ ଭାଷାରେ ପରିଚାଳିତ ହେବ। ମଧ୍ୟସ୍ଥତା କାର୍ଯ୍ୟର ଖର୍ଚ୍ଚ ବିଷୟରେ ମଧ୍ୟ ଏକମାତ୍ର ମଧ୍ୟସ୍ଥତା ନିଷ୍ପତ୍ତି ନେବେ।<br>c) ମଧ୍ୟସ୍ଥଙ୍କ ଚୂଡ଼ାନ୍ତ ନିଷ୍ପତି ଲିଖିତ ଭାବରେ ପ୍ରମାଣିତ ହେବ ଏବଂ ପକ୍ଷମାନେ ମଧ୍ୟସ୍ଥଙ୍କ ଚୂଡ଼ାନ୍ତ ନିଷ୍ପତିକୁ ଦାଖଲ କରିବେ ଯାହା ସମସ୍ତ ପକ୍ଷ / ଆଗ୍ରହୀ ପକ୍ଷ ଏବଂ ଅନ୍ୟାନ୍ୟ ଅଂଶୀଦାରଙ୍କ ପାଇଁ ଚୂଡ଼ାନ୍ତ ଏବଂ ବାଧ୍ୟତାମୂଳକ ହେବ ଏବଂ ଏହା ଯେକୌଣସି ସକ୍ଷମ ଆଇନ ଅଦାଲତରେ ପ୍ରବର୍ତ୍ତନଯୋଗ୍ୟ ହେବ। ଏହା ବ୍ୟତୀତ ପକ୍ଷମାନେ ରାଜି ହୁଅନ୍ତି ଯେ ସେମାନେ ମଧ୍ୟସ୍ଥଙ୍କ ଚୂଡ଼ାନ୍ତ ନିଷ୍ପତି କିମ୍ବା ନିଷ୍ପତ୍ତି କିମ୍ବା ସକ୍ଷମ ନ୍ୟାୟାଳୟରୁ କାର୍ଯ୍ୟକାରୀ ଆଦେଶ ପାଳନ କରିବେ।<br>d) ଏହି ଚୁକ୍ତିନାମାର ସମାପ୍ତି ପର୍ଯ୍ୟନ୍ତ ଏହି ଧାରାର ବ୍ୟବସ୍ଥାଗୁଡ଼ିକ ରହିବ।<br>e)  ଚୁକ୍ତିନାମାରୁ ଉତ୍ପନ୍ନ ହେଉଥିବା ସମସ୍ତ ପ୍ରସଙ୍ଗରେ କେବଳ ବାଙ୍ଗାଲୋରର ଅଦାଲତଗୁଡ଼ିକର କ୍ଷେତ୍ରାଧିକାର ରହିବ।</font>",
"content25":"<font face='Kalinga'>\n25.  ଋଣଗ୍ରହୀତା(ମାନେ) କମ୍ପାନୀର ୱେବସାଇଟ୍ କିମ୍ବା ଅନ୍ୟାନ୍ୟ ଗଣମାଧ୍ୟମରେ ମାର୍କେଟିଂ ଉଦ୍ଦେଶ୍ୟରେ, କମ୍ପାନୀର ବାର୍ଷିକ ରିପୋର୍ଟ, ମାର୍କେଟିଂ କିମ୍ବା ବାଣିଜ୍ୟ ବ୍ରୋସର, ଆଭ୍ୟନ୍ତରୀଣ କିମ୍ବା ବାହ୍ୟ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ କେସ୍ ଷ୍ଟଡି, ମୁଦ୍ରିତ କିମ୍ବା ପ୍ରକାଶନ ଏବଂ/ଅଥବା ଅଡିଓ-ଭିଜୁଆଲ୍ କାର୍ଯ୍ୟକ୍ରମରେ ବ୍ୟବହାର କରିବାକୁ ତାଙ୍କର(ପୁ/ମ) ସମ୍ମତି ପ୍ରଦାନ କରନ୍ତି।</font>",
"content26":"<font face='Kalinga'>\n26.  ଋଣଗ୍ରହୀତା(ମାନେ) ଅପରିବର୍ତ୍ତନୀୟ ଭାବରେ ପ୍ରତିଶୃତି ଦିଅନ୍ତି ଯେ କମ୍ପାନୀଠାରୁ ପ୍ରାପ୍ତ ଆର୍ଥିକ ସହାୟତା ଦେଶର ପରିବେଶଗତ ଆଇନ ଅନୁଯାୟୀ ନିଷିଦ୍ଧ କୌଣସି କାର୍ଯ୍ୟକଳାପ ପାଇଁ ବ୍ୟବହାର କରାଯିବ ନାହିଁ। ଯଦି ଋଣଗ୍ରହୀତା(ମାନ)ଙ୍କ ଦ୍ୱାରା କରାଯାଇଥିବା କୌଣସି କାର୍ଯ୍ୟକଳାପ ପରିବେଶଗତ ଆଇନ ଅନୁଯାୟୀ ସଂଶୋଧନ କିମ୍ବା ଆଇନ ମାଧ୍ୟମରେ ନିଷିଦ୍ଧ କରାଯାଏ, ତେବେ ଋଣଗ୍ରହୀତା(ମାନେ) କମ୍ପାନୀକୁ ତୁରନ୍ତ ସୂଚିତ କରିବାକୁ ଏବଂ କାର୍ଯ୍ୟକଳାପକୁ ତୁରନ୍ତ ବନ୍ଦ କରିବାକୁ ପ୍ରତିଶୃତି ଦିଅନ୍ତି।</font>",
"content27":"<font face='Kalinga'>\n27.  ଋଣଗ୍ରହୀତା(ମାନେ) ଶିଶୁ ଶ୍ରମିକ (ନିଷେଧ ଏବଂ ନିୟନ୍ତ୍ରଣ) ଆଇନ 1986 ଏବଂ ଏହାର ସମସ୍ତ ପରବର୍ତ୍ତୀ ସଂଶୋଧନର ବ୍ୟବସ୍ଥା ପାଳନ କରିବାକୁ ପ୍ରତିଶୃତି ଦିଅନ୍ତି। </font>",
"content28":"<font face='Kalinga'>\n28.  ଋଣଗ୍ରହୀତା (ମାନେ) ଏହା ଦ୍ୱାରା ସ୍ୱୀକାର କରୁଛନ୍ତି ଏବଂ ସହମତ ହେଉଛନ୍ତି ଯେ କମ୍ପାନୀ ଏହି ଋଣ ଚୁକ୍ତିନାମା ଏବଂ ସମ୍ବନ୍ଧିତ ଋଣ ଡକ୍ୟୁମେଣ୍ଟ ('ଗ୍ୟାରେଣ୍ଟି ଚୁକ୍ତିନାମା') ଅନୁଯାୟୀ ଯେକୌଣସି ତୃତୀୟ ପକ୍ଷଠାରୁ ଏକ ଗ୍ୟାରେଣ୍ଟି ପାଇବାର ଅଧିକାର ପାଇବ, ଯେଉଁଥିରେ ଜାତୀୟ/ଆନ୍ତର୍ଜାତୀୟ ବିକାଶ ଆର୍ଥିକ ପ୍ରତିଷ୍ଠାନ ଅନ୍ତର୍ଭୁକ୍ତ, କମ୍ପାନୀ ଏବଂ ଏପରି ତୃତୀୟ ପକ୍ଷ ଗ୍ୟାରେଣ୍ଟିଦାତା ('ଗ୍ୟାରେଣ୍ଟିଦାତା') ମଧ୍ୟରେ ପାରସ୍ପରିକ ଭାବରେ ସହମତ ହୋଇଥିବା ସର୍ତ୍ତାବଳୀ ଏବଂ ସର୍ତ୍ତାବଳୀ ଅନୁଯାୟୀ ସର୍ବାଧିକ ଗ୍ୟାରେଣ୍ଟି ସୀମାର ସର୍ତ୍ତାବଳୀ ଅନ୍ତର୍ଭୁକ୍ତ। ଋଣଗ୍ରହୀତା ଆହୁରି ସହମତ ହେଉଛନ୍ତି ଯେ ଯଦି କମ୍ପାନୀ ଏହି ଋଣ ଚୁକ୍ତିନାମା ଅନୁଯାୟୀ ଏକ ଖିଲାପ ଘଟଣା ଘଟିବା ଯୋଗୁଁ ଗ୍ୟାରେଣ୍ଟି ଚୁକ୍ତିନାମା ଅନୁଯାୟୀ ଏକ ଦାବି କରେ ଏବଂ ଗ୍ୟାରେଣ୍ଟି ଚୁକ୍ତିନାମା ଅନୁଯାୟୀ ଗ୍ୟାରେଣ୍ଟି ଦ୍ୱାରା କମ୍ପାନୀକୁ ଏପରି ଦାବି ପୈଠ କରାଯାଏ, ତେବେ ଋଣଗ୍ରହୀତା (ମାନେ) ସିଧାସଳଖ ଗ୍ୟାରେଣ୍ଟିଦାତାଙ୍କୁ ଏପରି ସମସ୍ତ ପରିମାଣ ପରିଶୋଧ/ଫେରସ୍ତ କରିବେ (\"ଫେରସ୍ତ ପରିମାଣ\").</font>",
"content29":"<font face='Kalinga'>\n29.  ଋଣଗ୍ରହୀତା(ମାନେ) ଗ୍ୟାରେଣ୍ଟି ଚୁକ୍ତିନାମା ଅନୁଯାୟୀ ଗ୍ୟାରେଣ୍ଟିକୁ ପରିଶୋଧ/ଫେରସ୍ତ କରିବା ପାଇଁ ଆବଶ୍ୟକ ସମସ୍ତ କାର୍ଯ୍ୟ, କାର୍ଯ୍ୟ ଏବଂ ଋଣଗ୍ରହୀତା(ମାନଙ୍କ) ପାଇଁ ଏବଂ ନାମରେ ଏବଂ ପକ୍ଷରୁ କରିବା ଏବଂ କାର୍ଯ୍ୟକାରୀ କରିବା ପାଇଁ କମ୍ପାନୀକୁ ତାଙ୍କର ପ୍ରକୃତ ଏବଂ ଆଇନଗତ ଓକିଲ ଭାବରେ ନିଯୁକ୍ତ କରନ୍ତି।<br></font>",
"loanDeclaration":"<font face='Kalinga'>ଘୋଷଣା</font>",

"loanDeclarationValue":"<font face='Kalinga'><br>ଏହା ପ୍ରମାଣିତ କରୁଛି ଯେ ଉପରୋକ୍ତ ବିଷୟବସ୍ତୁଗୁଡ଼ିକ ମୋର/ଆମର ଉପସ୍ଥିତିରେ କାର୍ଯ୍ୟନିର୍ବାହୀଙ୍କୁ ତାଙ୍କ/ସେମାନଙ୍କୁ ଯଥାର୍ଥ ଭାବରେ ବୁଝାଇ ଦିଆଯାଇଥିଲା, ଯେଉଁମାନେ ଏହାକୁ ସମ୍ପୂର୍ଣ୍ଣ ଭାବରେ ବୁଝିପାରିବେ ଏବଂ ନିମ୍ନଲିଖିତ ବ୍ୟକ୍ତିଙ୍କ ଉପସ୍ଥିତିରେ ଦସ୍ତଖତ କରିଛନ୍ତି। \n\nକେଉଁ ପକ୍ଷ ଏହି ଚୁକ୍ତିନାମାକୁ ଉପରୋକ୍ତ ଲିଖିତ ତାରିଖ ଏବଂ ପ୍ରଥମ ବର୍ଷରେ କାର୍ଯ୍ୟକାରୀ କରିଛନ୍ତି ବୋଲି ସାକ୍ଷ୍ୟ ସ୍ୱରୂପ ପ୍ରଦାନ କରୁଛି।</font>",
"borrowers":"<font face='Kalinga'>ଋଣଗ୍ରହୀତା(ମାନେ)</font>",
"address":"<font face='Kalinga'>ଠିକଣା</font>",
"contact":"<font face='Kalinga'>Contact</font>",
"companyAuthorization":"<font face='Kalinga'>କମ୍ପାନୀ ପ୍ରାଧିକରଣ</font>",
"empId":"କର୍ମଚାରୀ ଆଇଡି : ",
"designation":"<font face='Kalinga'>ପଦବୀ : r</font>",
"declarationName":"ଦସ୍ତଖତ : ",
"declarationNameWithAddress":"<font face='Kalinga'>ନାମ : Credit Access Grameen Limited <br>Address: No. 49, 46th Cross, 8th Block, <br>Jayanagar, Bangalore – 560070</font>",
"declarationSignature":"<font face='Kalinga'>ନାମ : ____________________</font>",


"applicantNameAndSign":"<font face='Kalinga'>Borrower Name & Sign</font>",
		"authorizedSignatory":"<font face='Kalinga'>Authorized Signatory</font>",
		"coapplicantNameAndSign":"<font face='Kalinga'>Co-Borrower Name & Sign</font>",
		"delimiterLines":"..................."
  }
}
