{
  "keysForContent": {

"subApplicationName2":"<font face='Tunga'><b>ಲೋನ್ ಅಗ್ರಿಮೆಂಟ್</b></font>",

"content":"<font face='Tunga'><br>ಶೆಡ್ಯೂಲ್ ಎ (ಇಲ್ಲಿ \"ಶೆಡ್ಯೂಲ್ ಎ\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ) ನಲ್ಲಿ ನ<font face='Arial Unicode MS'>ಮೂ</font>ದಿಸಿದ ಸ್ಥಳದಲ್ಲಿ ಮತ್ತು ದಿನಾಂಕದಂದು ಈ ಲೋನ್ ಅಗ್ರಿಮೆಂಟ್ ಇವರ  ನಡುವೆ ಮಾಡಲಾಗಿದೆ ಮತ್ತು ನ<font face='Arial Unicode MS'>ಮೂ</font>ದಿಸಲಾಗಿದೆ. <br>ಸಾಲದಾರ(ರು) (ಈ ನಿರೂಪಣೆಯು ಅದರ ಸಂದರ್ಭ ಅಥವಾ ಅರ್ಥಕ್ಕೆ ಅಸಮಂಜಸವಾಗದಿದ್ದ ಹೊರತು, ಅವನ/ಅವಳ ವಾರಸುದಾರರು, ಕಾನೂನು ಪ್ರತಿನಿಧಿಗಳು, ಉತ್ತರಾಧಿಕಾರಿಗಳು, ಕಾರ್ಯನಿರ್ವಾಹಕರು ಮತ್ತು ನಿ<font face='Arial Unicode MS'>ಯೋ</font>ಜಕರು ಇತ್ಯಾದಿಗಳನ್ನು ಒಳಗೊಂಡಿರುವಂತೆ ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಇದನ್ನು ಶೆಡ್ಯೂಲ್ ಎ ನಲ್ಲಿ ಹೆಚ್ಚು ನಿರ್ದಿಷ್ಟವಾಗಿ ವಿವರಿಸಲಾಗಿದೆ (ಇಲ್ಲಿ \"ಸಾಲದಾರ(ರು)\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ) ಒಂದು ಭಾಗ; <br><p>&#9;&#9;&#9;&#9;&#9;&#9;ಮತ್ತು<br></p><b>ಕ್ರೆಡಿಟ್‌ಆಕ್ಸೆಸ್ ಗ್ರಾಮೀಣ್ ಲಿಮಿಟೆಡ್</b> (ಸಿಎ ಗ್ರಾಮೀಣ್), ಕಂಪನಿಗಳ ಕಾಯ್ದೆ, 1956 ರ ನಿಬಂಧನೆಗಳ ಅಡಿಯಲ್ಲಿ ಸಂಘಟಿತವಾದ ಕಂಪನಿಯಾಗಿದೆ ಮತ್ತು ಭಾರತೀಯ ರಿಸರ್ವ್ ಬ್ಯಾಂಕ್‌ನಲ್ಲಿ ಬ್ಯಾಂಕಿಂಗೇತರ ಹಣಕಾಸು ಕಂಪನಿ-ಮೈಕ್ರೋ ಫೈನಾನ್ಸ್ ಇನ್‌ಸ್ಟಿಟ್ಯೂಶನ್ (ಎನ್‌ಬಿಎಫ್‌ಸಿ-ಎಂಎಫ್‌ಐ) ಆಗಿ ನೋಂದಾಯಿತಗೊಂಡಿದ್ದು, ನೋಂದಾಯಿತ ಕಚೇರಿಯನ್ನು #49 (ಹಳೇ ಸಂ. # 725), 46ನೇ ಅಡ್ಡರಸ್ತೆ, 8ನೇ ಬ್ಲಾಕ್, ಜಯನಗರ, ಬೆಂಗಳೂರು-560070 ನಲ್ಲಿ ಹೊಂದಿದ್ದು, ಇನ್ನು ಮುಂದೆ, ಅದರ ಸಂದರ್ಭ ಅಥವಾ ಅರ್ಥಕ್ಕೆ ಅಸಮಂಜಸವಾಗದಿದ್ದ, ಅಥವಾ ಪರವಾನಗಿ ಬೇಕಾಗಿದ್ದರ ಹೊರತಾಗಿ ಇದರ ಉತ್ತರಾಧಿಕಾರಿಗಳು ಮತ್ತು ಅನುಮತಿಸಲಾದ ನಿ<font face='Arial Unicode MS'>ಯೋ</font>ಜಕರನ್ನು ಒಳಗೊಂಡಂತೆ \"ಕಂಪನಿ\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ, ಇದು ಇನ್ನೊಂದು ಭಾಗ;<br><br>ಸಾಲದಾರ(ರು) ಮತ್ತು ಕಂಪನಿಯನ್ನು ಒಟ್ಟಾಗಿ 'ಪಾರ್ಟಿಗಳು' ಮತ್ತು ಪ್ರತ್ಯೇಕವಾಗಿ 'ಪಾರ್ಟಿ' ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ.</font>",
"contentA":"<font face='Tunga'><br>ಸಾಲದಾರ(ರು) ಕಂಪನಿಯನ್ನು ಸಂಪರ್ಕಿಸಿ ಇಲ್ಲಿ ನಿರ್ದಿಷ್ಟಪಡಿಸಿದ ಉದ್ದೇಶಕ್ಕಾಗಿ ಹಣಕಾಸಿನ ನೆರವು ಮಂಜೂರು ಮಾಡುವಂತೆ ವಿನಂತಿಸಿದರು ಮತ್ತು ಕಂಪನಿಯು ಇಲ್ಲಿರುವ ಸಾಲದ ಅಗ್ರಿಮೆಂಟ್  ಕರಾರುಗಳು ಮತ್ತು ಷರತ್ತುಗಳ ಪ್ರಕಾರ, ಶೆಡ್ಯೂಲ್ ಎ ನಲ್ಲಿ ನಿರ್ದಿಷ್ಟಪಡಿಸಿದಂತೆ ಮಿತಿ(ಗಳ) ವರೆಗೆ ಸಾಲವನ್ನು ನೀಡಲು ಒಪ್ಪಿಕೊಂಡಿದೆ.</font>",
"contentB":"",
"contentC":"<font face='Tunga'><b>ಆದ್ದರಿಂದ ಈ ಅಗ್ರಿಮೆಂಟ್ ಅನ್ನು ಈಗ ಮಾಡಲಾಗಿದೆ ಮತ್ತು ಕೆಳಗಿನಂತೆ ಒಪ್ಪಿಕೊಳ್ಳಲು ಇಲ್ಲಿ ಎರಡೂ ಪಾರ್ಟಿಗಳು ನಿರ್ಧರಿಸಿವೆ:</b></font>",
"content1":"<font face='Tunga'>\n1.  ಈ ಅಗ್ರಿಮೆಂಟ್ ಶೆಡ್ಯೂಲ್ ಎ ನಲ್ಲಿ ನಮೂದಿಸಿರುವ ಉದ್ದೇಶಕ್ಕಾಗಿ ಕಂಪನಿಯು ನಿರ್ದಿಷ್ಟಪಡಿಸಿದ ದಿನಾಂಕದಂದು ಅಥವಾ <font face='Arial Unicode MS'>ಮೊ</font>ದಲು ಹಣಕಾಸಿನ ನೆರವು ನೀಡುತ್ತದೆ.</font>",
"content2":"<font face='Tunga'>\n2.  ಸಾಲದಾರ(ರು) ತಾವು ಪಡೆದ ಮೇಲೆ ನಮೂದಿಸಿದ ಸಾಲವನ್ನು  ಈ ಅಗ್ರಿಮೆಂಟ್ ಜೊತೆಗೆ ಲಗತ್ತಿಸಲಾಗಿರುವ ಶೆಡ್ಯೂಲ್ ಎ ನ ಕರಾರುಗಳ ಪ್ರಕಾರ ಬಡ್ಡಿ, ಶುಲ್ಕಗಳು, ವೆಚ್ಚಗಳು, ಖರ್ಚುಗಳು ಮತ್ತು ಇತರ ಶುಲ್ಕಗಳೊಂದಿಗೆ ಮರುಪಾವತಿಸಬೇಕು, ಇದು ಕಾಲಕಾಲಕ್ಕೆ ಕಂಪನಿಯು ಸಲಹೆ ನೀಡಿದಂತೆ ಬದಲಾವಣೆಗೆ ಒಳಪಟ್ಟಿರುತ್ತದೆ ಮತ್ತು ಈ ಬದಲಾವಣೆಗಳನ್ನು ಶಾಖೆಯ ಸೂಚನಾ ಫಲಕದಲ್ಲಿ ಪ್ರದರ್ಶಿಸಲಾಗುತ್ತದೆ.</font>",
"content3":"<font face='Tunga'>\n3.  ಮೇಲ್ಕಂಡ ಬಡ್ಡಿಯ ಜೊತೆಗೆ, ಅನುಸೂಚಿ <font face='Arial Unicode MS'>‘A’</font> ನಲ್ಲಿ ವಿವರಿಸಿರುವಂತೆ ಅಥವಾ ಸಂಸ್ಥೆಯು ಕಾಲಕಾಲಕ್ಕೆ ಸೂಚಿಸಿದಂತೆ ಹಾಗೂ ಶಾಖೆಯ ನೋಟಿಸ್ ಬೋರ್ಡಿನಲ್ಲಿ ಪ್ರಕಟಿಸಿದಂತೆ ಸಾಲಗಾರ(ರು) ತಮ್ಮ ಸಾಲ ಪಾವತಿಸಲು ತಪ್ಪಿದ/ನಿಗದಿತ ದಿನಾಂಕ ಮೀರಿದ ಕಂತುಗಳ ಮೇಲೆಯೂ ಸಹ ವಿಳಂಬ ಪಾವತಿ ಶುಲ್ಕಗಳು/ದಂಡ ಶುಲ್ಕಗಳನ್ನು ಪಾವತಿಸಬೇಕಾಗುತ್ತದೆ. ಎಲ್ಲಾ ವೇಳೆಯಲ್ಲೂ ಸಾಲಗಾರರ ಸಾಲದ ಖಾತೆಯಲ್ಲಿ ಬಾಕಿಯಿರುವ ಬಾಧ್ಯತೆಯು, ಬಡ್ಡಿ, ವಿಮೆ ಸೇರಿದಂತೆ ಇತರ ಶುಲ್ಕಗಳು, ಕಾನೂನು ಪ್ರಕ್ರಿಯೆಗಳಲ್ಲಿ ಉಂಟಾದ ವೆಚ್ಚಗಳು ಸೇರಿದಂತೆ ಅದರ ಬಾಕಿಗಳ ಮರುಪಡೆಯುವಿಕೆಗೆ ಕಂಪನಿಯು ಮಾಡಿದ ವೆಚ್ಚಗಳು/ಖರ್ಚುಗಳು ಇತ್ಯಾದಿಗಳೇನಾದರೂ ಇದ್ದರೆ ಅದನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಆದಾಗ್ಯೂ, ಬಡ್ಡಿ ದರ ಮತ್ತು ಅಥವಾ ಶುಲ್ಕಗಳಲ್ಲಿನ ಯಾವುದೇ ಬದಲಾವಣೆಗಳು ನಿರೀಕ್ಷಿತವಾಗಿ ಉಂಟಾಗುತ್ತವೆ ಮತ್ತು ಕಂಪನಿಯು ಸಾಲದಾರ(ರು)ಗೆ ಅಂತಹ ಬದಲಾವಣೆಗಳ ಸೂಚನೆಯನ್ನು ನೀಡಬಹುದು.</font>",
"content4":"<font face='Tunga'>\n4.  ಯುಐಡಿಎಐನೊಂದಿಗೆ ಆಧಾರ್ ಆಧಾರಿತ ಇ-ಕೆವೈಸಿ ದೃಢೀಕರಣ/ಬ<font face='Arial Unicode MS'>ಯೋ</font>ಮೆಟ್ರಿಕ್ ದೃಢೀಕರಣ/ಒಟಿಪಿ ದೃಢೀಕರಣ/ಮುಖದ ದೃಢೀಕರಣ/ಐರಿಸ್ ದೃಢೀಕರಣಕ್ಕಾಗಿ, ಯುಐಡಿಎಐ ಮಾರ್ಗಸೂಚಿಗಳ ಪ್ರಕಾರ ಅಥವಾ ಕಾಲಕಾಲಕ್ಕೆ ಜಾರಿಯಲ್ಲಿರುವ ಯಾವುದೇ ಕಾಯಿದೆ ಅಥವಾ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಸ್ವೀಕಾರಾರ್ಹ ರೀತಿಯಲ್ಲಿ, ತಮ್ಮ ಗುರುತನ್ನು ಸಾಬೀತುಪಡಿಸುವ ಉದ್ದೇಶಕ್ಕಾಗಿ, ಭಾರತೀಯ ವಿಶಿಷ್ಟ ಗುರುತಿನ ಪ್ರಾಧಿಕಾರ (\"ಯುಐಡಿಎಐ\") ನೀಡಿದ ಆಧಾರ್ ಕಾರ್ಡ್/ಭೌತಿಕ ಇ-ಆಧಾರ್/ಮಾಸ್ಕ್‌ಡ್ ಆಧಾರ್/ವರ್ಚುವಲ್ ಐಡಿ/ಆಫ್‌ಲೈನ್ ಎಲೆಕ್ಟ್ರಾನಿಕ್ ಆಧಾರ್ ಎಕ್ಸ್ಎಂಎಲ್ ನ ಭೌತಿಕ ನಕಲನ್ನು ಒದಗಿಸಲು ಸಾಲಗಾರರು ತಮ್ಮ ಸ್ವಯಂಇಚ್ಛೆಯಿಂದ ತನ್ನ ಸ್ವವಿವೇಚನೆ ಮೇರೆಗೆ ನಿರ್ಧರಿಸುತ್ತಾರೆ. ಆಧಾರ್ ಸಂಗ್ರಹಣೆಗೆ ಸಮ್ಮತಿ ಮತ್ತು ಸಂಗ್ರಹಣೆಯ ಉದ್ದೇಶವನ್ನು ಅವರಿಗೆ ತಿಳಿದಿರುವ ಸ್ಥಳೀಯ ಭಾಷೆಯಲ್ಲಿ ವಿವರಿಸಲಾಗಿದೆ. ಕಂಪನಿಗೆ ಸಲ್ಲಿಸಲಾದ ಅವರ ಗುರುತಿನ ಮಾಹಿತಿ, ಜನಸಂಖ್ಯಾ ಮಾಹಿತಿ ಅಥವಾ ಇತರ ಯಾವುದೇ ಮಾಹಿತಿಯನ್ನು ದೃಢೀಕರಣದ ಉದ್ದೇಶಕ್ಕಾಗಿ, ಕಾನೂನಿನ ಅಗತ್ಯತೆ ಅಥವಾ ಸಾಲಗಾರರಿಗೆ ಹಣಕಾಸು ಸೇವೆಗಳು/ಉತ್ಪನ್ನಗಳನ್ನು ಒದಗಿಸುವುದಕ್ಕಾಗಿ ಅಥವಾ ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ಉದ್ದೇಶಗಳನ್ನು ಹೊರತುಪಡಿಸಿ ಇನ್ಯಾವುದೇ ಉದ್ದೇಶಕ್ಕೆ ಬಳಸುವುದಿಲ್ಲ ಎಂದು ಕಂಪನಿಗೆ ತಿಳಿಸಿದ್ದಾರೆ. ಇದಲ್ಲದೇ, ಸಾಲಗಾರರು ಕಂಪನಿಯು ಸ್ಥಳೀಯ ಭಾಷೆಯಲ್ಲಿ ಅವರಿಗೆ ಕೆಳಗಿನವುಗಳನ್ನು ತಿಳಿಸಲಾಗಿದೆ ಎನ್ನುವುದನ್ನು ದೃಢೀಕರಿಸುತ್ತಾರೆ: <font face='Arial Unicode MS'>(i)</font> ಆಧಾರ್/ಗುರುತಿನ ಮಾಹಿತಿಯನ್ನು ಸಲ್ಲಿಸಿದ ಮೇಲೆ ಹಂಚಿಕೊಳ್ಳಲಾಗುವ ಮಾಹಿತಿಯ ಸ್ವರೂಪ; <font face='Arial Unicode MS'>(ii)</font> ದೃಢೀಕರಣದ ಸಮಯದಲ್ಲಿ ಸ್ವೀಕರಿಸಿದ ಮಾಹಿತಿಯ ಬಳಕೆಯ ಬಗ್ಗೆ; <font face='Arial Unicode MS'>(iii)</font> ಗುರುತಿನ ಮತ್ತು ವಿಳಾಸದ ಪುರಾವೆಗಳನ್ನು ಧೃಡೀಕರಿಸಲು ಸಲ್ಲಿಸಬಹುದಾದ ಪರ್ಯಾಯ ದಾಖಲೆಗಳು, ಅಂದರೆ ಆಧಾರ್‌ನ ಆಫ್‌ಲೈನ್ ಪರಿಶೀಲನೆ, ಪಾಸ್‌ಪೋರ್ಟ್ ಬಳಕೆ ಅಥವಾ ಯಾವುದೇ ಅಧಿಕೃತವಾಗಿ ಮಾನ್ಯವಾದ ದಾಖಲೆ <b>(\"ಒವಿಡಿ\")</b>. ಸಾಲಗಾರರಿಗೆ ಅವನ/ಆಕೆಯ ಆಧಾರ್ ಡೇಟಾ/ಗುರುತಿನ ಮಾಹಿತಿ/ಆಧಾರ್ ಕಾರ್ಡ್‌ನ ಭೌತಿಕ ನಕಲು/ಭೌತಿಕ ಇ-ಆಧಾರ್/ಮಾಸ್ಕ್‌ಡ್ ಆಧಾರ್/ವರ್ಚುವಲ್ ಐಡಿ/ಆಫ್‌ಲೈನ್ ಎಲೆಕ್ಟ್ರಾನಿಕ್ ಆಧಾರ್ ಎಕ್ಸ್ಎಂಎಲ್ ಅನ್ನು ಕಾನೂನು, ನಿಯಂತ್ರಕ ಮತ್ತು ಉತ್ತಮ ವ್ಯಾಪಾರ ಅಭ್ಯಾಸಗಳ ಅವಶ್ಯಕತೆಗಳನ್ನು ಅನುಸರಿಸುವ ಮೂಲಕ ಮಾತ್ರ ಕಂಪನಿ ಸಂಗ್ರಹಿಸುತ್ತದೆ ಎಂದು ತಿಳಿದಿದೆ.</font>",
"content5":"<font face='Tunga'>\n5.  ಬಡ್ಡಿ ದರ ಮತ್ತು ಅಪಾಯದ ಗ್ರೇಡೇಶನ್ ವಿಧಾನ ಮತ್ತು ಅದೇ ಅವಧಿಯಲ್ಲಿ ಪಡೆದ ಒಂದೇ ಸಾಲದ ಉತ್ಪನ್ನ ಮತ್ತು ಅವಧಿಗೆ ವಿವಿಧ ವರ್ಗದ ಗ್ರಾಹಕರಿಗೆ ವಿವಿಧ ಬಡ್ಡಿ ದರಗಳನ್ನು ವಿಧಿಸುವ ತಾರ್ಕಿಕ ವಿವರಣೆ, ಕ್ರೆಡಿಟ್ ಪ್ರೊಫೈಲ್, ಕ್ರೆಡಿಟ್ ಅಪಾಯದ ಮೌಲ್ಯಮಾಪನ, ಪ್ರತಿ ಸಾಲಗಾರರ ಆದಾಯದ ಸ್ವರೂಪ ಮತ್ತು ಮೇಲಾಧಾರ ಭದ್ರತೆಯ ಸ್ವರೂಪ/ಮೌಲ್ಯ, ಯಾವುದಾದರೂ ಇದ್ದರೆ, ಸಾಲದ ಮೇಲೆ ನೀಡಲಾಗುತ್ತದೆ, ಸಾಲದ ಉತ್ಪನ್ನದ ಗುಣಲಕ್ಷಣಗಳು, ಸಾಲವು ಮುಂಗಡಗಳನ್ನು ಪಡೆದ ಸ್ಥಿತಿ, ಅಧಿಕಾರಾವಧಿ, ಮತ್ತು ವಿಸ್ತರಿಸಿದ ಸಾಲದ <font face='Arial Unicode MS'>ಮೊ</font>ತ್ತ ಇತ್ಯಾದಿಗಳನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ಕಾಲಕಾಲಕ್ಕೆ ಶಾಖೆಯ ಸೂಚನಾ ಫಲಕದಲ್ಲಿ ಪ್ರಕಟಿಸುವ ಬದಲು ಕಂಪನಿಯು ಸಲಹೆ ನೀಡಿದ ಬಡ್ಡಿದರ ಅಥವಾ ಯಾವುದೇ ಇತರ ಶುಲ್ಕಗಳಲ್ಲಿನ ಯಾವುದೇ ಬದಲಾವಣೆಯನ್ನು ಅವನಿಗೆ/ಆಕೆಗೆ ಪ್ರತ್ಯೇಕ ಸೂಚನೆ ನೀಡುವ ಅಗತ್ಯವನ್ನು ಸಾಲದಾರ(ರು) ಈ ಮೂಲಕ ಸ್ಪಷ್ಟವಾಗಿ ತ್ಯಜಿಸುತ್ತಾರೆ. ಸಾಲದಾರ(ರು) ಈ ಅಗ್ರಿಮೆಂಟ್ ಕರಾರುಗಳಲ್ಲಿ ಕಂಪನಿಯು ಒದಗಿಸಿದ ಸಾಲವನ್ನು ವ್ಯಾಪಾರ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಮಾತ್ರ ಬಳಸಿಕೊಳ್ಳಬೇಕು. ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳುವುದಾದರೆ, ಸಾಲದಾರ(ರು) ನೀಡಲಾದ ಉದ್ದೇಶವನ್ನು ಹೊರತುಪಡಿಸಿ ಬೇರಾವುದೇ ಉದ್ದೇಶಕ್ಕಾಗಿ ಯಾವುದೇ ರೀತಿಯಲ್ಲೂ ತಾವು ಪಡೆದ ಸಾಲವನ್ನು ಬಳಸುವಂತಿಲ್ಲ.</font>",
"content6":"<font face='Tunga'>\n6.  ಸಾಲಗಾರರು ಕಂಪನಿಗೆ ಅಗತ್ಯವಿರುವಂತೆ  <font face='Arial Unicode MS'>E-NACH</font> ಮ್ಯಾನ್‌ಡೇಟ್‌ಗಳು/<font face='Arial Unicode MS'>ECS</font>/ಯುಪಿಐ ಆಟೋಪೇ ಅಥವಾ ಇತರ ಅನ್ವಯವಾಗುವ ಅಧಿಕಾರಗಳು ಡೆಬಿಟ್ ಆದೇಶಗಳು ಅಥವಾ ಸಾಧನಗಳನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸಬೇಕು ಮತ್ತು ನೀಡಬೇಕು.</font>",
"content7":"<font face='Tunga'>\n7.  ಮೇಲೆ ನಮೂದಿಸಲಾದ ಯಾವುದೇ ಪಾವತಿಯ ಸಾಧನಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುವುದಕ್ಕೆ ಮುನ್ನ ಕಂಪನಿಯು ಸಾಲಗಾರರಿಗೆ ಯಾವುದೇ ನೋಟಿಸ್, ಜ್ಞಾಪನೆ ಅಥವಾ ಸೂಚನೆಯನ್ನು ನೀಡುವುದಿಲ್ಲ ಎಂಬುದನ್ನು ಸಾಲಗಾರರು ಒಪ್ಪುತ್ತಾರೆ.</font>",
"content8":"<font face='Tunga'>\n8.  ಸಾಲಗಾರರ ಸಾಲ ಅಥವಾ ಸಾಲದ ಯಾವುದೇ ಭಾಗವು ಬಾಕಿ ಇರುವವರೆಗೆ ಮತ್ತು ಮರುಪಾವತಿಸದೇ ಇರುವವರೆಗೆ ಅವರು ಮೇಲೆ ತಿಳಿಸಲಾದ ಪಾವತಿಯನ್ನು ನಿಲ್ಲಿಸುವ ಸೂಚನೆಗಳನ್ನು ರದ್ದುಗೊಳಿಸಲು ಅಥವಾ ನೀಡಲು ಅರ್ಹರಾಗಿರುವುದಿಲ್ಲ ಮತ್ತು ಅಂತಹ ಯಾವುದೇ ಕೃತ್ಯಗಳು, ವಂಚನೆ ಮತ್ತು ಕಾನೂನು ಕ್ರಮವನ್ನು ತಪ್ಪಿಸುವ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿದೆ ಎಂದು ನೆಗೋಷಿಯೇಬಲ್ ಇನ್ಸ್ಟ್ರುಮೆಂಟ್ಸ್ ಕಾಯಿದೆ, 1881 /ಪಾವತಿ ಮತ್ತು ಸೆಟ್ಲ್‌ಮೆಂಟ್ ಸಿಸ್ಟಮ್ಸ್ ಕಾಯಿದೆ, 2007 ರ ಅಡಿಯಲ್ಲಿ ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಕಂಪನಿಯು ಸಾಲಗಾರರ ವಿರುದ್ಧ ಸೂಕ್ತ ಕ್ರಿಮಿನಲ್ <font face='Arial Unicode MS'>ಮೊ</font>ಕದ್ದಮೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು ಅರ್ಹತೆಯನ್ನೂ ಹೊಂದಿರುತ್ತದೆ.</font>",
"content9":"<font face='Tunga'>\n9.  ಸಾಲದ ಉದ್ದೇಶಕ್ಕಾಗಿ ಸಾಲಗಾರ(ರು) ರಿಂದ ಪಡೆದುಕೊಂಡ ದಸ್ತಾವೇಜುಗಳನ್ನು ಮರಳಿ ಅವರಿಗೆ ನೀಡಲಾಗುವುದಿಲ್ಲ ಎಂಬುವುದನ್ನು ಅವರು ಒಪ್ಪಿಕೊಂಡಿರುತ್ತಾರೆ. ಜೊತೆಗೆ, ಸಂಸ್ಥೆಯು ದಾಖಲೆ/ಮಾಹಿತಿಯನ್ನು (ಯಾವುದೇ <font face='Arial Unicode MS'>E-NACH</font> ಸಮ್ಮತಿಗಳು/ <font face='Arial Unicode MS'>ECS</font> ಸಮ್ಮತಿಗಳು/ <font face='Arial Unicode MS'>UPI</font> ಆಟೋ ಪೇ ಅಥವಾ ಸಾಲ ಮರುಪಾವತಿಗಾಗಿ ಒಪ್ಪಿಗೆ ಪಡೆದುಕೊಳ್ಳಲು ಅನ್ವಯಿಸುವ ಯಾವುದೇ ಇತರ ಸಮ್ಮತಿ ಅಥವಾ ಅಧಿಕಾರ ನೀಡುವುದು ಅಥವಾ ಉಪಕರಣಗಳೂ ಸೇರಿದಂತೆ) ಇಟ್ಟುಕೊಳ್ಳಲು ಅಥವಾ ನಾಶಪಡಿಸುವ ಅಧಿಕಾರವನ್ನು ಹೊಂದಿರುತ್ತದೆ.</font>",
"content10":"<font face='Tunga'>\n10.  ಈ ಒಪ್ಪಂದದ ಅಡಿಯಲ್ಲಿ ಅಥವಾ ಕಾನೂನಿನ ಪ್ರಕಾರ ಸಂಸ್ಥೆಯು ಹೊಂದಿರುವ ಯಾವುದೇ ಇತರ ಹಕ್ಕುಗಳಿಗೆ ಹೆಚ್ಚುವರಿಯಾಗಿ, ಕೆಳಕಂಡ ಸಂದರ್ಭಗಳು ಒಂದಾಗಿ ಬಂದರೆ ಸಂಸ್ಥೆಯು ಸಂಪೂರ್ಣ ಸಾಲ ಸೌಲಭ್ಯವನ್ನು ಹಿಂಪಡೆಯಲು ಮತ್ತು ಬಾಕಿ ಉಳಿದಿರುವ ಅಸಲು, ಸಂಚಿತ ಬಡ್ಡಿ ಮತ್ತು ಈ ಒಪ್ಪಂದದ ಅಡಿಯಲ್ಲಿ ಬಾಕಿ ಇರುವ ಮತ್ತು ಪಾವತಿಸಬೇಕಾದ ಎಲ್ಲಾ ಇತರ ಶುಲ್ಕಗಳು, ಖರ್ಚುಗಳು, ಮತ್ತು ವೆಚ್ಚಗಳನ್ನು ತಕ್ಷಣ ಮರುಪಾವತಿಸುವಂತೆ ಒತ್ತಾಯಿಸುವ ಹಕ್ಕನ್ನು ಹೊಂದಿರುತ್ತದೆಯಾದರೂ ಇದು ಅದರ ಬಾಧ್ಯತೆಯಾಗಿರುವುದಿಲ್ಲ.ಸಾಲಗಾರ (ರು) ಯಾವುದೇ (3) ನಿಯಮಿತ ಕಂತುಗಳನ್ನು (ಸತತವಾಗಿ ಅಥವಾ ಬಿಟ್ಟು ಬಿಟ್ಟು) ಅವರು ಮರುಪಾವತಿಸಲು ಒಪ್ಪಿಕೊಂಡಿರುವ ವೇಳಾಪಟ್ಟಿಯಂತೆ ಪಾವತಿಸಲು ವಿಫಲವಾದರೆ; ಅಥವಾ <font face='Arial Unicode MS'>(ii)</font> ಸಾಲಗಾರ (ರು) ಸಾಲದ ಅರ್ಜಿಯಲ್ಲಿ, ಈ ಒಪ್ಪಂದಕ್ಕೆ ಸಂಬಂಧಪಟ್ಟಂತೆ ಅಥವಾ ಸಾಲ ಪಡೆದುಕೊಂಡ ಅವಧಿಯಲ್ಲಿ ನೀಡಿದ ಯಾವುದೇ ಮಾಹಿತಿ, ಪ್ರಾತಿನಿಧ್ಯ, ಖಾತರಿ ಅಥವಾ ಹೇಳಿಕೆಯು ಸುಳ್ಳಾಗಿದೆ, ತಪ್ಪಾಗಿದೆ, ದಾರಿತಪ್ಪಿಸುವಂತಿದೆ ಅಥವಾ ವಾಸ್ತವವಾಗಿ ಅಪೂರ್ಣವೆಂದು ತಿಳಿದು ಬಂದರೆ; ಅಥವಾ <font face='Arial Unicode MS'>(iii)</font> ಸಾಲಗಾರ (ರು) ಈ ಒಪ್ಪಂದ ಅಥವಾ ಇದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ದಾಖಲೆಯಲ್ಲಿರುವ ಯಾವುದೇ ನಿಯಮಗಳು, ಷರತ್ತುಗಳು, ಒಡಂಬಡಿಕೆಗಳು ಅಥವಾ ಬಾಧ್ಯತೆಗಳನ್ನು ಉಲ್ಲಂಘಿಸಿದಲ್ಲಿ, ಸುಸ್ತಿದಾರರಾದಲ್ಲಿ ಅಥವಾ ಪಾಲಿಸದೇ ಇದ್ದಲ್ಲಿ; ಅಥವಾ <font face='Arial Unicode MS'>(iv)</font> ಸಂಸ್ಥೆಯ ಏಕೈಕ ಅಭಿಮತದ ಪ್ರಕಾರ, ಒಂದು ವೇಳೆ ಸಾಲಗಾರ(ರು) ಸಾಲವನ್ನು ಮರುಪಾವತಿಸುವ ಸಾಮರ್ಥ್ಯದ ಮೇಲೆ ವಿಪರೀತ ಪರಿಣಾಮವನ್ನು ಉಂಟು ಮಾಡುವ ಅಥವಾ ಸಂಸ್ಥೆಯ ಹಿತಾಸಕ್ತಿಗಳಿಗೆ ಹಾನಿಯುಂಟು ಮಾಡಬಹುದಾದ ಘಟನೆ ಅಥವಾ ಪರಿಸ್ಥಿತಿಗಳು ಒದಗಿ ಬಂದಲ್ಲಿ; ಇಂತಹ ಹಿಂಪಡೆಯುವಿಕೆ ನಡೆದ ಸಂದರ್ಭದಲ್ಲಿ, ಸಾಲದಲ್ಲಿ ಬಾಕಿ ಉಳಿದ ಸಂಪೂರ್ಣ ಅಸಲು, ಬಡ್ಡಿ, ದಂಡ ಶುಲ್ಕಗಳು (ಯಾವುದಾದರೂ ಇದ್ದರೆ) ಮತ್ತು ಇತರ ಬಾಕಿ ಹಣವು ಎಲ್ಲ ಸೇರಿ ಒಂದೇ <font face='Arial Unicode MS'>ಮೊ</font>ತ್ತವಾಗಿಬಿಡುತ್ತವೆ ಮತ್ತು ಯಾವುದೇ ನೋಟಿಸ್ ಪಡೆದುಕೊಂಡು ಅಥವಾ ನೋಟೀಸ್ ಇಲ್ಲದೆಯೇ ಅದನ್ನು ತಕ್ಷಣ ಪಾವತಿಸಬೇಕಾಗುತ್ತದೆ ಹಾಗೂ ಅದನ್ನು ಕಾನೂನಾತ್ಮಕವಾಗಿ ಬಾಧ್ಯಗೊಳಿಸಬಹುದಾಗಿದೆ. ಇಂತಹ ಸಂದರ್ಭಗಳಲ್ಲಿ ಸಾಲದ ಸಂಪೂರ್ಣ ಹಾಗೂ ಅಂತಿಮ ಇತ್ಯರ್ಥಕ್ಕಾಗಿ ಸಾಲಗಾರರು ನೀಡಿದ ಯಾವುದೇ ಡೆಬಿಟ್ ಸಮ್ಮತಿಯನ್ನು (ಮ್ಯಾಂಡೇಟ್) ಪ್ರಸ್ತುತಪಡಿಸಲು ಸಂಸ್ಥೆಗೆ ಸಾಲಗಾರರು ಅಧಿಕಾರ ನೀಡಿರುತ್ತಾರೆ. ಮುಂದುವರೆದು, ಸಾಲದ ಸಂಪೂರ್ಣ ಹಾಗೂ ಅಂತಿಮ ಇತ್ಯರ್ಥಕ್ಕಾಗಿ ಸಾಲಗಾರರು ತಮ್ಮ ಬ್ಯಾಂಕ್ ಖಾತೆಯಲ್ಲಿ ಬೇಕಾಗುವಷ್ಟು ಹಣವನ್ನು ಇಟ್ಟುಕೊಂಡಿರಲು ಒಪ್ಪಿಕೊಂಡಿರುತ್ತಾರೆ. ಸಾಲಗಾರರು ಪಾವತಿಸಲು ವಿಫಲವಾದರೆ, ಕಾನೂನಿನ ಅಥವಾ ಈ ಒಪ್ಪಂದದ ಅಡಿಯಲ್ಲಿ ಸಂಸ್ಥೆಗೆ ಇರುವ ಯಾವುದೇ ಹಕ್ಕುಗಳನ್ನು ಚಲಾಯಿಸಬಹುದು.</font>",
"content11":"<font face='Tunga'>\n11.  ಸಾಲದ ಖಾತೆಯ ವರ್ಗಾವಣೆಯು ಕಂಪನಿಯ ವಿವೇಚನೆಯಲ್ಲಿರುತ್ತದೆ. ಸಾಲದ ಖಾತೆಯನ್ನು ವರ್ಗಾಯಿಸಲು ಸಾಲದಾರ(ರು)ರಿಂದ ವಿನಂತಿಯನ್ನು ಸ್ವೀಕರಿಸಿದ ಸಂದರ್ಭದಲ್ಲಿ, ಕಂಪನಿಯ ಸಮ್ಮತಿ ಅಥವಾ ಆಕ್ಷೇಪಣೆ, ಏನಾದರೂ ಇದ್ದರೆ, ವಿನಂತಿಯನ್ನು ಸ್ವೀಕರಿಸಿದ ದಿನಾಂಕದಿಂದ 21 ದಿನಗಳಲ್ಲಿ ತಿಳಿಸಲಾಗುತ್ತದೆ.</font>",
"content12":"<font face='Tunga'>\n12.  <b>ವಿತರಣೆ:</b> ಕಂಪನಿಯು ತನ್ನ ಸ್ವಂತ ಮತ್ತು ಸ್ವತಂತ್ರ ವಿವೇಚನೆಯ ಮೇರೆಗೆ, ಸಾಲವನ್ನು ಒಂದೇ <font face='Arial Unicode MS'>ಮೊ</font>ತ್ತದಲ್ಲಿ ಅಥವಾ ಸಾಲದಾರ(ರು)ರ ಅಗತ್ಯಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸೂಕ್ತ ಕಂತುಗಳಲ್ಲಿ ವಿತರಿಸಬಹುದು. ಈ ಸಂಬಂಧ ಕಂಪನಿಯ ನಿರ್ಧಾರವು ಅಂತಿಮ, ನಿರ್ಣಾಯಕ ಮತ್ತು ಸಾಲದಾರ(ರು) ಅದಕ್ಕೆ ಬದ್ಧವಾಗಿರುತ್ತದೆ ಎಂದು ಸಾಲದಾರ(ರು) ಒಪ್ಪಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ತಾನು ಕಂಪನಿಯ ಆ ನಿರ್ಧಾರ/ವಿವೇಚನೆಯನ್ನು ಪ್ರಶ್ನಿಸುವುದಿಲ್ಲ ಮತ್ತು/ಅಥವಾ ಸವಾಲು ಮಾಡುವುದಿಲ್ಲ ಎಂದು ಸಾಲದಾರ(ರು)ಖಚಿತಪಡಿಸುತ್ತಾರೆ. ಸಾಲದಾರ(ರು) ವಿತರಿಸಿದ ಪ್ರತಿ <font face='Arial Unicode MS'>ಮೊ</font>ತ್ತಕ್ಕೆ ಅಂತಹ ಸ್ವೀಕೃತಿ ಮತ್ತು/ಅಥವಾ ರಶೀದಿಯನ್ನು (ಕಂಪನಿಯಿಂದ ಅಗತ್ಯವಿರುವ ರೀತಿಯಲ್ಲಿ ಮತ್ತು ರೂಪದಲ್ಲಿ) ನೀಡಲು ಒಪ್ಪುತ್ತಾರೆ ಮತ್ತು ಖಚಿತಪಡಿಸುತ್ತಾರೆ. ಕಂಪನಿಯು ತನ್ನ ಸ್ವಂತ ಮತ್ತು ಸ್ವತಂತ್ರ ವಿವೇಚನೆಯಿಂದ ಸಾಲವನ್ನು ನೇರವಾಗಿ ಸಾಲದಾರ ಅಥವಾ ಸಾಲದಾರ ಹೊಂದಿರುವ ಜಂಟಿ ಖಾತೆಗೆ ಅಥವಾ ಯಾವುದೇ ಥರ್ಡ್ ಪಾರ್ಟಿಗೆ ಅಥವಾ ಸಾಲದಾರ(ರು)ರ ನಾಮಿನಿ/ಏಜೆಂಟರಿಗೆ (ಕಂಪನಿಯು ತನ್ನ ಸ್ವಂತ ಮತ್ತು ಸ್ವತಂತ್ರ ವಿವೇಚನೆಯಿಂದ ಅನುಮತಿಸಬಹುದು) ಮತ್ತು/ಅಥವಾ ಇತರ ರೀತಿಯಲ್ಲಿ ಮಾತ್ರ ಮಂಜೂರಾದ ಸಾಲದ ಉದ್ದೇಶಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಕಂಪನಿಯು ನಿರ್ಧರಿಸಿದಂತೆ ವಿತರಿಸಬಹುದು. ಸಾಲದಾರ(ರು) ಹೊಂದಿರುವ ಜಂಟಿ ಖಾತೆಗೆ ಸಾಲವನ್ನು ವಿತರಿಸುವಂತೆ ಸಾಲದಾರ (ರು) ಸಾಲ ವಿತರಣಾ ವಿನಂತಿಯ ಪತ್ರದ ಮೂಲಕ ಕೋರಬಹುದು, ಕಂಪನಿಯು ವಿನಂತಿಸಿದ ಪ್ರಕಾರ ತನ್ನ ವಿವೇಚನೆಯಿಂದ ಜಂಟಿ ಖಾತೆಗೆ ಸಾಲವನ್ನು ವಿತರಿಸಬಹುದು. ಪರವಾಗಿ ಮತ್ತು ಮೇಲೆ ಉಲ್ಲೇಖಿಸಿದ ರೀತಿಯಲ್ಲಿ ವಿತರಿಸಲಾದ ಎಲ್ಲಾ ಸಾಲಗಳಿಗೆ ಸಾಲದಾರ, ಅಥವಾ ಖಾತರಿದಾರರ (ಯಾರಾದರೂ ಇದ್ದರೆ) ಸಾಲವನ್ನು ಬಡ್ಡಿ<font face='Arial Unicode MS'>ಯೊಂ</font>ದಿಗೆ ಮತ್ತು ಅಗ್ರಿಮೆಂಟ್ ಅಡಿಯಲ್ಲಿ ಪಾವತಿಸಬೇಕಾದ ಎಲ್ಲಾ ಇತರ <font face='Arial Unicode MS'>ಮೊ</font>ತ್ತಗಳು ಇತ್ಯಾದಿ ಸೇರಿದಂತೆ ಮರುಪಾವತಿಸಲು ಬಾಧ್ಯಸ್ಥರಾಗಿರುತ್ತಾರೆ. ಸಾಲದ ವಿತರಣೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಕಂಪನಿಯ ನಿರ್ಧಾರವು ಅಂತಿಮ, ನಿರ್ಣಾಯಕ ಮತ್ತು ಸಾಲದಾರ ಅಥವಾ ಖಾತರಿದಾರರು ಬಾಧ್ಯಸ್ಥರಾಗಿರುತ್ತಾರೆ.</font>",
"content13":"<font face='Tunga'>\n13.  ಕಂಪನಿಯು ಸಾಲಗಾರರಿಗೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ಮಾಹಿತಿ ಮತ್ತು ಡೇಟಾವನ್ನು (ಸಾಲಗಾರರಿಗೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ಮಾಹಿತಿ ಮತ್ತು ಡೇಟಾವನ್ನು ಒಳಗೊಂಡಂತೆ (ವೈಯಕ್ತಿಕ ಸೂಕ್ಷ್ಮ ಡೇಟಾ ಅಥವಾ ಮಾಹಿತಿ ಮತ್ತು ಅಗತ್ಯವಿರುವ ಯಾವುದೇ ಮಾಹಿತಿಯನ್ನು ಒಳಗೊಂಡಂತೆ) ಸಾಲಗಾರರಿಗೆ (ರು) ಬಹಿರಂಗಪಡಿಸುವ ಹಕ್ಕನ್ನು ಕಾಯ್ದಿರಿಸಿಕೊಂಡಿದೆ. ಮಾಹಿತಿ ತಂತ್ರಜ್ಞಾನ ಕಾಯಿದೆ, 2000/2008, ಡಿಜಿಟಲ್ ಪರ್ಸನಲ್ ಡೇಟಾ ಪ್ರೊಟೆಕ್ಷನ್ ಆಕ್ಟ್, 2023 ಮತ್ತು/ಅಥವಾ ಯಾವುದೇ ಇತರ ಕಾನೂನು, ಅಥವಾ ಯಾವುದೇ ಇತರ ಮಾಹಿತಿ ಲಾಯಲ್ಟಿ ಪ್ರ<font face='Arial Unicode MS'>ಯೋ</font>ಜನಗಳು/ರಿಯಾಯಿತಿಗಳು/ ಅಥವಾ ಅನ್ವಯವಾಗುವ ಕಾನೂನುಗಳು ಅಥವಾ ನಿಬಂಧನೆಗಳ ಅಡಿಯಲ್ಲಿ ಪಡೆದ ಕ್ರೆಡಿಟ್ ಮತ್ತು / ಅಥವಾ ಡೀಫಾಲ್ಟ್ (ಯಾವುದಾದರೂ ಇದ್ದರೆ) ಸೇವೆಗಳನ್ನು ಒದಗಿಸುವ ಉದ್ದೇಶವು ಈ ಕೆಳಗಿನವುಗಳ ಅಗತ್ಯವಿದೆ: (ಎ) ಕಂಪನಿಯ ಯಾವುದೇ ಗುಂಪು ಘಟಕ, ಉದ್ಯೋಗಿಗಳು, ಏಜೆಂಟ್‌ಗಳು, ಪ್ರತಿನಿಧಿಗಳು ಇತ್ಯಾದಿ. (ಬಿ) ಕಂಪನಿ ಅಥವಾ ಅದರ ಯಾವುದೇ ಗುಂಪು ಘಟಕಗಳಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿರುವ ತೃತೀಯ ಕಕ್ಷಿಗಳು; (ಸಿ) ಯಾವುದೇ ರೇಟಿಂಗ್ ಏಜೆನ್ಸಿ, ವಿಮಾದಾರರು ಅಥವಾ ವಿಮಾ ಬ್ರೋಕರ್, ಅಥವಾ ಕಂಪನಿ ಅಥವಾ ಅದರ ಗುಂಪು ಘಟಕಕ್ಕೆ ಕ್ರೆಡಿಟ್ ರಕ್ಷಣೆಯ ನೇರ ಅಥವಾ ಪರೋಕ್ಷ ಪೂರೈಕೆದಾರರು ಅಥವಾ ಕಂಪನಿಗೆ ಗ್ಯಾರಂಟಿ ಒದಗಿಸುವ ಯಾವುದೇ ಗ್ಯಾರಂಟಿದಾರರು;; (ಡಿ) ತಮ್ಮ ಅಧಿಕಾರ ವ್ಯಾಪ್ತಿಯೊಳಗೆ ತಮ್ಮ ಉಪ-ಗುತ್ತಿಗೆದಾರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಹಕ್ಕನ್ನು ಹೊಂದಿರುವ ಕಂಪನಿ ಅಥವಾ ಅದರ ಗುಂಪು ಘಟಕದ ಯಾವುದೇ ಸೇವಾ ಪೂರೈಕೆದಾರರು ಅಥವಾ ವೃತ್ತಿಪರ ಸಲಹೆಗಾರರು; (ಇ) ಯಾವುದೇ ಕ್ರೆಡಿಟ್ ಬ್ಯೂರೋ, ಕ್ರೆಡಿಟ್ ಮಾಹಿತಿ ಕಂಪನಿಗಳು, ಕಾರ್ಪೊರೇಟ್‌ಗಳು, ಬ್ಯಾಂಕ್‌ಗಳು, ಹಣಕಾಸು ಸಂಸ್ಥೆಗಳು ಇತ್ಯಾದಿ. (ಎಫ್) ಕಾನೂನಿನ ಅಗತ್ಯವಿರುವಂತೆ ಯಾವುದೇ ಪ್ರಾಧಿಕಾರ ಅಥವಾ ಇತರ ಪ್ರಾಧಿಕಾರ ಅಥವಾ ಇತರ ಘಟಕ; (ಜಿ) ಸಾಲದ ದಾಖಲೆಗಳ ಅಡಿಯಲ್ಲಿ ಅದರ ಎಲ್ಲಾ ಅಥವಾ ಯಾವುದೇ ಹಕ್ಕುಗಳು ಮತ್ತು ಕಟ್ಟುಪಾಡುಗಳನ್ನು ಕಂಪನಿ ನಿ<font face='Arial Unicode MS'>ಯೋ</font>ಜಿಸುವ ಅಥವಾ ವರ್ಗಾವಣೆ ಮಾಡುವ ಅಥವಾ ನವೀಕೃತ (ಅಥವಾ ಸಂಭಾವ್ಯವಾಗಿ ನಿ<font face='Arial Unicode MS'>ಯೋ</font>ಜಿಸಬಹುದು ಅಥವಾ ವರ್ಗಾಯಿಸಬಹುದು ಅಥವಾ ಹೊಸತನ ಮಾಡಬಹುದು) ಯಾವುದೇ ಇತರ ವ್ಯಕ್ತಿ (ಅಥವಾ ಮೂಲಕ); (ಎಚ್) ಆರ್‌ಬಿಐ ಅಥವಾ ಯಾವುದೇ ಸರ್ಕಾರ ಅಥವಾ ಯಾವುದೇ ಇತರ ನಿಯಂತ್ರಣ ಪ್ರಾಧಿಕಾರಗಳು/ಸಂಸ್ಥೆಗಳು/ಇಲಾಖೆಗಳು; ಮತ್ತು/ಅಥವಾ (ಐ) ಯಾವುದೇ ನ್ಯಾಯಾಂಗ/ಅರೆ-ನ್ಯಾಯಾಂಗ ಅಧಿಕಾರಿಗಳು, ಶಾಸನಬದ್ಧ ಪ್ರಾಧಿಕಾರ/ನ್ಯಾಯಮಂಡಳಿ ಇತ್ಯಾದಿಗೆ ಸಾಲಗಾರರಿಗೆ ಸಂಬಂಧಿಸಿದ ಡೇಟಾ (ವೈಯಕ್ತಿಕ ಸೂಕ್ಷ್ಮ ಡೇಟಾ ಅಥವಾ ಮಾಹಿತಿ) ಮತ್ತು ಸಾಲಗಾರರಿಗೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ಮಾಹಿತಿ ಮತ್ತು ಡೇಟಾ ಸೇರಿದಂತೆ (ವೈಯಕ್ತಿಕ ಸೂಕ್ಷ್ಮ ಡೇಟಾ ಅಥವಾ ಮಾಹಿತಿ ಮತ್ತು ಮಾಹಿತಿ ತಂತ್ರಜ್ಞಾನ ಕಾಯ್ದೆಯಡಿಯಲ್ಲಿ ಸಮ್ಮತಿಯ ಅಗತ್ಯವಿರುವ ಯಾವುದೇ ಮಾಹಿತಿ ಸೇರಿದಂತೆ) /ಅಥವಾ ಡೀಫಾಲ್ಟ್‌ಗಳು (ಯಾವುದಾದರೂ ಇದ್ದರೆ) ಬಹಿರಂಗಪಡಿಸಲು ಕಂಪನಿ ಅರ್ಹರಾಗಿರುತ್ತಾರೆ. ಮೇಲ್ಕಂಡ ವ್ಯಕ್ತಿಗಳು ಕಂಪನಿಯು ಬಹಿರಂಗಪಡಿಸಿದ ಮಾಹಿತಿ ಮತ್ತು ಡೇಟಾವನ್ನು ಸೂಕ್ತವೆಂದು ಪರಿಗಣಿಸಿದ ರೀತಿಯಲ್ಲಿ ಮತ್ತು ಕಾನೂನಿನ ಪ್ರಕಾರ ಬಳಸಬೇಕು ಮತ್ತು ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಬೇಕು. ಕಂಪನಿಯವರು ಸಾಲ ತೀರಿಸಲಾಗದಿರುವಿಕೆ ಮತ್ತು ದಿವಾಳಿತನ ಸಂಹಿತೆ, 2016 (ಅಥವಾ ಅದಕ್ಕೆ ಯಾವುದೇ ತಿದ್ದುಪಡಿ) ಅಡಿಯಲ್ಲಿ ವ್ಯಾಖ್ಯಾನಿಸಲಾದ 'ಹಣಕಾಸಿನ ಮಾಹಿತಿ' ಮತ್ತು ಸಾಲದ ವಹಿವಾಟಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಅದರ ಅಡಿಯಲ್ಲಿ ರೂಪಿಸಲಾದ ನಿಯಮಗಳನ್ನು ಮಾಹಿತಿ ಉಪಯುಕ್ತತೆಗಳಿಗೆ (\"ಐಯು\") ಬಹಿರಂಗಪಡಿಸಲು/ಸಲ್ಲಿಸಲು ಹಕ್ಕನ್ನು ಹೊಂದಿರುತ್ತಾರೆ ಮತ್ತು ಕಂಪನಿಯ ಮೂಲಕ ಸಲ್ಲಿಸಲ್ಪಟ್ಟಾಗ, ಮತ್ತು ಸಂಬಂಧಪಟ್ಟ ಐಯು ಮೂಲಕ ವಿನಂತಿಸಿದಾಗ ಸಾಲಗಾರರು ತಕ್ಷಣವೇ 'ಖಚಿತವಾದ ಮಾಹಿತಿಯನ್ನು ಒದಗಿಸಬೇಕು.</font>",
"content14":"<font face='Tunga'>\n14.  <b>ಸಾಲಗಾರರ ಪ್ರಾತಿನಿಧ್ಯ ಮತ್ತು ಪ್ರಮಾಣಗಳು:</b> ಸಾಲಗಾರರು ಕೆಳಗಿನವುಗಳನ್ನು ನಿರಂತರ ಆಧಾರದ ಮೇಲೆ ಘೋಷಿಸಿದ್ದಾರೆ, ಪ್ರತಿನಿಧಿಸಿದ್ದಾರೆ ಮತ್ತು ಪ್ರಮಾಣೀಕರಿಸಿದ್ದಾರೆ ಎಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ: <font face='Arial Unicode MS'>(i)</font> ತಾವು ಸಾಲವನ್ನು ಪಡೆಯಲು ಮತ್ತು ಸಾಲದ ದಾಖಲೆಗಳನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸಲು ಅರ್ಹತೆ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ; <font face='Arial Unicode MS'>(ii)</font> ಅವರ ವಿರುದ್ಧ /ಅವರ ಸ್ವತ್ತುಗಳ ವಿರುದ್ಧ ಯಾವುದೇ ಸಿವಿಲ್ ಅಥವಾ ಕ್ರಿಮಿನಲ್ <font face='Arial Unicode MS'>ಮೊ</font>ಕದ್ದಮೆಗಳನ್ನು ಮುಕ್ತಾಯಗೊಳಿಸಲಾಗಿಲ್ಲ ಅಥವಾ ಪ್ರಾರಂಭಿಸಲಾಗಿಲ್ಲ ಅಥವಾ ಬಾಕಿ ಉಳಿದಿಲ್ಲ ಅಥವಾ ಬೆದರಿಕೆ ಹಾಕಲಾಗಿಲ್ಲ; <font face='Arial Unicode MS'>(iii)</font> ಅವರು ಸುಸ್ತಿದಾರ/ಉದ್ದೇಶಪೂರ್ವಕ ಸುಸ್ತಿದಾರರಲ್ಲ ಅಥವಾ ಸುಸ್ತಿದಾರ/ಉದ್ದೇಶಪೂರ್ವಕ ಸುಸ್ತಿದಾರ ಎಂದು ಘೋಷಿಸಬಹುದಾದ ಯಾವುದೇ ಪ್ರಕ್ರಿಯೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿಲ್ಲ;<font face='Arial Unicode MS'>(iv)</font> ಸಾಲವನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಉದ್ದೇಶವು ಕಾನೂನುಬಾಹಿರವಲ್ಲ, ಊಹಾಪೋಹ ಅಥವಾ ದುರುದ್ದೇಶವಲ್ಲ; <font face='Arial Unicode MS'>(v)</font> ಸಾಲವನ್ನು ಮಂಜೂರು ಮಾಡಲಾದ ಉದ್ದೇಶಕ್ಕಾಗಿ ಮಾತ್ರ ಬಳಸಲಾಗುತ್ತದೆ ಮತ್ತು ಸ್ಟಾಕ್ ಮಾರ್ಕರ್‌ಗಳು/ಐಪಿಒ ಇತ್ಯಾದಿಗಳಲ್ಲಿ ಹೂಡಿಕೆ ಸೇರಿದಂತೆ ಆದರೆ ಸೀಮಿತವಾಗಿರದಂತೆ ಯಾವುದೇ ಕಾನೂನುಬಾಹಿರ, ಸಾಮಾಜಿಕ-ವಿರೋಧಿ, ಊಹಾತ್ಮಕ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಬಳಸುವಂತಿಲ್ಲ; <font face='Arial Unicode MS'>(vii)</font> ಕಂಪನಿಯು ಲಿಖಿತವಾಗಿ ಬಹಿರಂಗಪಡಿಸಿದ ವ್ಯಾಪ್ತಿಯನ್ನು ಹೊರತುಪಡಿಸಿ ಅವರು ಕಂಪನಿಯ ನಿರ್ದೇಶಕ ಅಥವಾ ಹಿರಿಯ ಅಧಿಕಾರಿಯ ನಿರ್ದೇಶಕ ಅಥವಾ ಸಂಬಂಧಿ ಅಲ್ಲ; <font face='Arial Unicode MS'>(viii)</font> ಸಾಲದ ಅಂತಿಮ ಬಳಕೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಸಾಲಗಾರರ ಆವರಣವನ್ನು ಪರಿಶೀಲಿಸಲು ಸಾಲಗಾರರು ಅನುಮತಿ ನೀಡಬೇಕು ಮತ್ತು ಕಂಪನಿಗೆ ಅನುಮತಿ ನೀಡಲು ಕಾರಣವಾಗಬೇಕು.</font>",
"content15":"<font face='Tunga'>\n15.  <b>ಸಾಲಗಾರರ ಜೀವ ವಿಮೆ:</b> ಸಾಲಗಾರ ಅಥವಾ ಅವರ ಸಂಗಾತಿಯ ಜೀವನದ ಸುರಕ್ಷತೆಗಾಗಿ ಜೀವ ವಿಮಾ ಕವರ್ ಅನ್ನು ಪಡೆಯಲು ಬಯಸುವ ಸಾಲಗಾರ ಅಥವಾ ಅವರ ಸಂಗಾತಿಯು ಸ್ವಯಂಪ್ರೇರಿತ ಆಧಾರದ ಮೇಲೆ ವಿಮಾ ಕವರೇಜ್ ಅನ್ನು ಆಯ್ಕೆ ಮಾಡಿಕೊಳ್ಳಲು ಮುಕ್ತರಾಗಿರುತ್ತಾರೆ. ಕಂಪನಿಯು ಆಯ್ದ ವಿಮಾ ಕಂಪನಿಗಳ ಮೂಲಕ ಜೀವ ವಿಮೆಯನ್ನು ನಿರ್ವಹಿಸಬಹುದು, ಇವುಗಳ ಪಟ್ಟಿಯು ಕಾಲಕಾಲಕ್ಕೆ ಬದಲಾಗಬಹುದು. ಕಂಪನಿಯು ಯಾವುದೇ ಸಂದರ್ಭದಲ್ಲೂ ವಿಮಾ ಕವರೇಜ್ ಅನ್ನು ಪಡೆಯಲು ತನ್ನ ಸಾಲಗಾರರನ್ನು ಒತ್ತಾಯಿಸುವುದಿಲ್ಲ. ಕಂಪನಿಯು ಆಯ್ದ ವಿಮಾ ಕಂಪನಿಗಳ ಮೂಲಕ ಜೀವ ವಿಮೆಯನ್ನು ನಿರ್ವಹಿಸಬಹುದು, ಇವುಗಳ ಪಟ್ಟಿಯು ಕಾಲಕಾಲಕ್ಕೆ ಬದಲಾಗಬಹುದು. ಅಂತಹ ವಿಮೆಯು ಸಂಬಂಧಪಟ್ಟ ವಿಮಾ ಕಂಪನಿಯ ಮಾರ್ಗಸೂಚಿಗಳಿಗೆ ಒಳಪಟ್ಟಿರುತ್ತದೆ, ಸಾಲಗಾರರು ಅಥವಾ ಅವರ ಸಂಗಾತಿಯ ಜೀವವನ್ನು ಕವರ್ ಮಾಡುತ್ತದೆ. ಅಂತಹ ವಿಮಾ ರಕ್ಷಣೆಯನ್ನು ಆಯ್ದುಕೊಳ್ಳುವ ಸಾಲಗಾರರು ಪ್ರಮುಖ ವಾಸ್ತವಾಂಶ ಹೇಳಿಕೆ (ಕೆಎಫ್ಎಸ್) ನಲ್ಲಿ ಒದಗಿಸಿದಂತೆ ವಿಮಾ ಪ್ರೀಮಿಯಂ ದರವನ್ನು ಪರಿಶೀಲಿಸಬೇಕು ಮತ್ತು ವಿಮಾ ರಕ್ಷಣೆಯನ್ನು ಆಯ್ಕೆಮಾಡುವ <font face='Arial Unicode MS'>ಮೊ</font>ದಲು ವಿಮಾ ರಕ್ಷಣೆಯ ಪ್ರ<font face='Arial Unicode MS'>ಯೋ</font>ಜನ ಮತ್ತು ದೋಷಗಳನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು. ಕಂಪನಿಯು ನಿರ್ವಹಿಸಲ್ಪಡುವ ಅಂತಹ ವಿಮೆಯನ್ನು ಆಯ್ಕೆಮಾಡುವ ಯಾವುದೇ ಸಾಲಗಾರರು ಅನ್ವಯವಾಗುವ ಪ್ರೀಮಿಯಂ <font face='Arial Unicode MS'>ಮೊ</font>ತ್ತವನ್ನು ಕಂಪನಿಯಲ್ಲಿ ಠೇವಣಿ ಮಾಡುವ ಮೂಲಕ ಅಥವಾ ಸಾಲದ <font face='Arial Unicode MS'>ಮೊ</font>ತ್ತದಿಂದ ಕಡಿತಗೊಳಿಸಲು ಕಂಪನಿಗೆ ಅಧಿಕಾರ ನೀಡುವ ಮೂಲಕ, ಸಂಬಂಧಪಟ್ಟ ವಿಮಾದಾರ(ರು)ರಿಗೆ ಮುಂದಿನ ಪಾವತಿಗಾಗಿ ಪಾವತಿಸಬಹುದು. ಸಾಲಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ವಿಮಾ ಪಾಲಿಸಿ/ಇಎಸ್‌ಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಕಂಪನಿಯು ಸ್ವೀಕರಿಸಬಹುದಾದ ಯಾವುದೇ ಪಾವತಿಯನ್ನು ಸ್ವೀಕರಿಸುವ ಮತ್ತು ಸರಿಹೊಂದಿಸುವ ಹಕ್ಕನ್ನು ಕಂಪನಿಯು ಹೊಂದಿರುತ್ತದೆ.</font>",

"content16":"<font face='Tunga'>\n16.  <b>ಸೆಕ್ಯುರಿಟೈಸೇಶನ್:</b> ಕಂಪನಿಯು ಸಾಲದಾರ(ರು)ರೊಂದಿಗೆ ಪ್ರಸ್ತಾಪ ಮಾಡದೆ ಅಥವಾ ಮಾಹಿತಿ ನೀಡದೆ, ಕಂಪನಿಯ ನಿರ್ಧಾರದ ಪ್ರಕಾರ ಯಾವುದೇ ಥರ್ಡ್ ಪಾರ್ಟಿಗೆ  ಮಾರಾಟ ಮಾಡಲು ಮತ್ತು/ಅಥವಾ ನಿ<font face='Arial Unicode MS'>ಯೋ</font>ಜಿಸಲು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಹತೆ ಮತ್ತು ಸಂಪೂರ್ಣ ಅಧಿಕಾರವನ್ನು ಹೊಂದಿದೆ, ಈ ಸಾಲದ ಅಡಿಯಲ್ಲಿ ಸಾಲದಾರ(ರು) ಯಾವುದೇ <font face='Arial Unicode MS'>ಮೊ</font>ತ್ತದ ಡೀಫಾಲ್ಟ್ ಆಗಿದ್ದಲ್ಲಿ, ಸಾಲ ಮತ್ತು ಈ ಸಾಲದ ಅಡಿಯಲ್ಲಿ ಕಂಪನಿಗೆ ನೀಡಬೇಕಾದ ಎಲ್ಲಾ ಬಾಕಿಯನ್ನು ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ, ಸಂಪೂರ್ಣ ಅಥವಾ ಭಾಗಶಃ ಮರುಪಡೆಯುವ ಮತ್ತು ಸಾಲದಾರ(ರು)ರ ಮೇಲಿನ <font face='Arial Unicode MS'>ಮೊ</font>ಕದ್ದಮೆಯ ಅಧಿಕಾರವನ್ನು ನಿ<font face='Arial Unicode MS'>ಯೋ</font>ಜಿಸುವ ಅಥವಾ ಕಾಯ್ದುಕೊಳ್ಳುವ ನಿಯಮಗಳ ಅನುಸಾರ ಕಂಪನಿಯ ನಿರ್ಧಾರದ ಹಕ್ಕನ್ನು ಸಾಲದಾರ(ರು) ಸ್ಪಷ್ಟವಾಗಿ ಗುರುತಿಸುತ್ತಾರೆ ಮತ್ತು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತಾರೆ. ಕಂಪನಿಯು ಬಯಸಿದಲ್ಲಿ, ಅಂತಹ ನಿ<font face='Arial Unicode MS'>ಯೋ</font>ಜಿತರಿಗೆ ನಿ<font face='Arial Unicode MS'>ಯೋ</font>ಜಿಸಿದಲ್ಲಿ, ಸಾಲದಾರ(ರು) ವಿರುದ್ಧ <font face='Arial Unicode MS'>ಮೊ</font>ಕದ್ದಮೆಯನ್ನು ಹೂಡುವ ಹಕ್ಕನ್ನು ಹೊಂದಿದೆ. ಅಂತಹ ಯಾವುದೇ ಮಾರಾಟ ಅಥವಾ ನಿ<font face='Arial Unicode MS'>ಯೋ</font>ಜನೆಗೆ ಸಾಲದಾರ(ರು) ಬಾಧ್ಯಸ್ಥರಾಗಿರುತ್ತಾರೆ ಮತ್ತು ಸಾಲದಾರ(ರು) ಥರ್ಡ್ ಪಾರ್ಟಿಯನ್ನು ಅಂಗೀಕರಿಸುತ್ತಾರೆ, ಯಾಕೆಂದರೆ ಇದರ ಏಕೈಕ ಕ್ರೆಡಿಟರ್ ಕಂಪನಿ<font face='Arial Unicode MS'>ಯೊಂ</font>ದಿಗೆ ಜತೆಯಾಗಿರುತ್ತಾರೆ ಮತ್ತು ಅಂತಹ ಸಂದರ್ಭದಲ್ಲಿ, ಸಾಲದಾರ(ರು) ಕಂಪನಿಗೆ ಅಥವಾ ಕ್ರೆಡಿಟರ್‌ಗೆ ಅಥವಾ ಕಂಪನಿ ಸೂಚಿಸಿದಂತೆ ಸಾಲದಾರ(ರು) ಈ ಸಾಲದ ಅಡಿಯಲ್ಲಿ ಬಾಕಿ ಉಳಿಸಿರುವ <font face='Arial Unicode MS'>ಮೊ</font>ತ್ತವನ್ನು ಪಾವತಿಸಬೇಕು. ಕಂಪನಿಯ ಸಾಲ ಮತ್ತು ಕಂಪನಿಗೆ ಬಾಕಿ ಇರುವ ಎಲ್ಲಾ <font face='Arial Unicode MS'>ಮೊ</font>ತ್ತವನ್ನು ಯಾವುದೇ ಥರ್ಡ್ ಪಾರ್ಟಿಗೆ ಮಾರಾಟ ಮಾಡಿದ/ ನಿ<font face='Arial Unicode MS'>ಯೋ</font>ಜಿಸಿದ ಸಂದರ್ಭದಲ್ಲಿ, ಅಂತಹ ನಿ<font face='Arial Unicode MS'>ಯೋ</font>ಜನೆಯು ಈ ಸಾಲದ ಅಡಿಯಲ್ಲಿ ಕಂಪನಿಯ ಯಾವುದೇ ಮತ್ತು ಎಲ್ಲಾ ಹಕ್ಕುಗಳು ಮತ್ತು ಬಾಧ್ಯತೆಗಳ ವರ್ಗಾವಣೆ ಮತ್ತು ನಿ<font face='Arial Unicode MS'>ಯೋ</font>ಜನೆಯನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ, ಇದು ಬಡ್ಡಿದರ ನಿರ್ಧಾರ, ಸಾಲಕ್ಕೆ ಅನ್ವಯವಾಗುವ ಪ್ರೈಮ್ ಲೆಂಡಿಂಗ್ ರೇಟ್ ಅಥವಾ ಯಾವುದೇ ಬೆಂಚ್ ಮಾರ್ಕ್ ರೇಟ್ ನಿರ್ಧಾರ, ಮರು ಬೆಲೆ ನಿಗದಿ ಮತ್ತು ಪೂರ್ವಪಾವತಿ ಶುಲ್ಕಗಳು, ಸಂಗ್ರಹ ಕಾರ್ಯವಿಧಾನ ಮತ್ತು ಸಾಲದ ಖಾತೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಎಲ್ಲಾ ಇತರೆ ವಿಷಯಗಳನ್ನು ನಿರ್ಧರಿಸುವುದು ಸೇರಿದಂತೆ, ಆದರೆ ಇಷ್ಟಕ್ಕೇ ಸೀಮಿತವಲ್ಲದ ಹಕ್ಕುಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ ಎಂದು ಸ್ಪಷ್ಟವಾಗಿ ಗುರುತಿಸುತ್ತಾರೆ ಮತ್ತು ಸ್ವೀಕರಿಸುತ್ತಾರೆ. ಅಂತಹ ಯಾವುದೇ ಮಾರಾಟ, ನಿ<font face='Arial Unicode MS'>ಯೋ</font>ಜನೆ, ಸಾಲದ ವರ್ಗಾವಣೆ, ಬಾಕಿ ಉಳಿದಿರುವ ಬಾಕಿ ಮತ್ತು ಕಂಪನಿಯ ಹಕ್ಕುಗಳು/ಬಾಧ್ಯತೆಗಳಿಗೆ ಸಾಲದಾರ(ರು) ನಿರ್ಣಾಯಕವಾಗಿ ಬಾಧ್ಯಸ್ಥರಾಗಿರುತ್ತಾರೆ.</font>",
"content17":"<font face='Tunga'>\n17.  <b>ಸಂಗ್ರಹಣೆಗಳು/ನಿರ್ವಹಣೆ:</b> ಕಂಪನಿಯು ತನ್ನಿಂದ ಅಥವಾ ತನ್ನ ಅಧಿಕಾರಿಗಳು ಅಥವಾ ಉದ್ಯೋಗಿಗಳ ಮೂಲಕ ಅಂತಹ ಚಟುವಟಿಕೆಗಳನ್ನು ನಡೆಸುವ ತನ್ನ ಹಕ್ಕಿಗೆ ಯಾವುದೇ ಪೂರ್ವಾಗ್ರಹವಿಲ್ಲದೆ, ಒಬ್ಬ ಅಥವಾ ಹೆಚ್ಚಿನವರನ್ನು ನೇಮಿಸಲು ಅರ್ಹತೆ ಮತ್ತು ಸಂಪೂರ್ಣ ಅಧಿಕಾರ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ಹೊಂದಿರುತ್ತದೆ. ಕಂಪನಿಯಿಂದ ಕಂಪನಿಯ ಪರವಾಗಿ ಹೊಂದುವ ಮತ್ತು ಪಡೆಯುವ ಹಕ್ಕುಗಳು ಮತ್ತು ಅಧಿಕಾರ ಸೇರಿದಂತೆ ಸಾಲದ ನಿರ್ವಹಣೆಗೆ ಸಂಬಂಧಿಸಿದ ಈ ಸಾಲದ ಅಡಿಯಲ್ಲಿ ಅದರ ಎಲ್ಲಾ ಅಥವಾ ಯಾವುದೇ ಕಾರ್ಯಗಳು, ಹಕ್ಕುಗಳು ಮತ್ತು ಅಧಿಕಾರಕ್ಕಾಗಿ ಕಂಪನಿಯು ಥರ್ಡ್ ಪಾರ್ಟಿಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಬಹುದು ಮತ್ತು ನಿ<font face='Arial Unicode MS'>ಯೋ</font>ಜಿಸಬಹುದು. ಈ ಸಾಲದ ಅಡಿಯಲ್ಲಿ ಸಾಲದಾರನ(ರು) ಕಂತುಗಳು ಮತ್ತು ಇತರ <font face='Arial Unicode MS'>ಮೊ</font>ತ್ತಗಳು ಮತ್ತು ಸೂಚನೆಗಳನ್ನು ಕಳುಹಿಸುವುದು, ಸಂಪರ್ಕಿಸುವುದು ಸೇರಿದಂತೆ ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲಾ ಕಾನೂನುಬದ್ಧ ಕಾರ್ಯಗಳು, ಕೆಲಸಗಳು, ವಿಷಯಗಳು ಮತ್ತು ಸಂಗತಿಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಮತ್ತು ಕಾರ್ಯಗತಗೊಳಿಸಲು ಸಾಲದಾರ(ರು)ರನ್ನು ಸಂಪರ್ಕಿಸುವುದು, ಸಾಲದಾರರಿಂದ ನಗದು/ಚೆಕ್‌ಗಳು/ಡ್ರಾಫ್ಟ್‌ಗಳು/ ಮ್ಯಾನ್‌ಡೇಟ್‌ಗಳನ್ನು ಸ್ವೀಕರಿಸುವುದು ಮತ್ತು ಮಾನ್ಯ ಮತ್ತು ಪರಿಣಾಮಕಾರಿ ರಸೀದಿಗಳನ್ನು ನೀಡಲು ಮತ್ತು ಸಾಲದಾರ(ರು)ರಿಗೆ ಬಿಡುಗಡೆ ಮಾಡಲು ಕಂಪನಿಯ ಪರವಾಗಿ ಥರ್ಡ್ ಪಾರ್ಟಿ ಅಧಿಕಾರ ಹೊಂದಿರುತ್ತಾರೆ ಎಂದು ಸಾಲದಾರ(ರು) ಸ್ಪಷ್ಟವಾಗಿ ಗುರುತಿಸುತ್ತಾರೆ ಮತ್ತು ಸ್ವೀಕರಿಸುತ್ತಾರೆ.</font>",
"content18":"<font face='Tunga'>\n18.  ಸಾಲದ ಅಗ್ರಿಮೆಂಟ್  ಮತ್ತು ಸಾಲದ ದಾಖಲೆಗಳ ಅನುಷ್ಠಾನಕ್ಕಾಗಿ ಕಂಪನಿ ಮಾಡಿದ ಎಲ್ಲಾ ವೆಚ್ಚಗಳು ಮತ್ತು ಖರ್ಚುಗಳನ್ನು ಯಾವುದೇ ಅನ್ವಯವಾಗುವ ಸ್ಟ್ಯಾಂಪ್ ಡ್ಯೂಟಿ ಶುಲ್ಕಗಳನ್ನು ಒಳಗೊಂಡಂತೆ ಸಾಲಗಾರರು ಮಾತ್ರ ಭರಿಸಬೇಕು ಎಂದು ಸಾಲಗಾರರು ಹೇಳುತ್ತಾರೆ.</font>",

"content19":"<font face='Tunga'>\n19.  ಈ ಅಗ್ರಿಮೆಂಟ್ಗೆ ಅಗತ್ಯವಿರುವ ಅಥವಾ ಅನುಮತಿಸಲಾದ ಯಾವುದೇ ಸೂಚನೆಯು ಲಿಖಿತರೂಪದಲ್ಲಿರುತ್ತದೆ ಮತ್ತು ಈ ಕೆಳಗಿನಂತೆ ವಿತರಿಸಲಾಗುವುದು, ಸೂಚಿಸಿದ ಪ್ರಕಾರ ಸೂಚನೆ<font face='Arial Unicode MS'>ಯೊಂ</font>ದಿಗೆ ನೀಡಲಾಗುತ್ತದೆ ಎಂದು ಪರಿಗಣಿಸಲಾಗಿದೆ:<br><font face='Arial Unicode MS'>a)</font> ವೈಯಕ್ತಿಕ ವಿತರಣೆಯ ಮೂಲಕ, ವೈಯಕ್ತಿಕವಾಗಿ ವಿತರಿಸಿದಾಗ ಮತ್ತು ಸ್ವೀಕೃತಿಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ;<br><font face='Arial Unicode MS'>b)</font> ಕೊರಿಯರ್ ಮೂಲಕ, ರಶೀದಿಯ ಲಿಖಿತ ಪರಿಶೀಲನೆಯ ವೇಳೆ;<br><font face='Arial Unicode MS'>c)</font> ಟೆಲಿಫ್ಯಾಕ್ಸ್ ಅಥವಾ ಫ್ಯಾಕ್ಸಿಮೈಲ್ ರವಾನೆ ಮೂಲಕ, ಎಲೆಕ್ಟ್ರಾನಿಕ್ ರವಾನೆ ಸ್ವೀಕೃತಿಯ ಅಂಗೀಕಾರದ ವೇಳೆ; ಅಥವಾ <br> <font face='Arial Unicode MS'>d)</font> ದೃಢೀಕೃತ ಅಥವಾ ನೋಂದಾಯಿತ ಪೋಸ್ಟ್ ಮೂಲಕ ಸ್ವೀಕೃತಿ ಬಾಕಿ ಇದ್ದರೆ, ಸ್ವೀಕೃತಿ ರಶೀದಿಯನ್ನು ಹಿಂತಿರುಗಿಸುವುದು. ಮೇಲೆ ಸೂಚಿಸಿದ ವಿಳಾಸಗಳಿಗೆ ಸೂಚನೆಯನ್ನು ಕಳುಹಿಸಲಾಗುವುದು ಮತ್ತು ಯಾವುದೇ ಪಾರ್ಟಿಯು ಮೇಲೆ ತಿಳಿಸಲಾದ ವಿಳಾಸವನ್ನು ಬದಲಾಯಿಸಿದರೆ ಅದನ್ನು ತಕ್ಷಣವೇ ಲಿಖಿತವಾಗಿ ಇತರ ಪಾರ್ಟಿಗೆ ತಿಳಿಸಲಾಗುತ್ತದೆ.</font>",
"content20":"<font face='Tunga'>\n20.  ಕಂಪನಿಯ ಸೂಕ್ತ ಪ್ರಾಧಿಕಾರದ ಮುಂದೆ ಯಾವುದೇ ಕುಂದುಕೊರತೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಕಂಪನಿಯ ಶಾಖೆಗಳ ಸೂಚನಾ ಫಲಕದಲ್ಲಿ ಕುಂದುಕೊರತೆ ಪರಿಹಾರ ವ್ಯವಸ್ಥೆಯ <font face='Arial Unicode MS'>(GRS)</font> ಪ್ರತಿಯನ್ನು ಪ್ರದರ್ಶಿಸಿದೆ ಮತ್ತು ಸಾಲದಾರ(ರು) ಅದರ ಸೂಚನೆಯನ್ನು ಸಮರ್ಪಕವಾಗಿ ಅಂಗೀಕರಿಸಿದ್ದಾರೆ.</font>",
"content21":"<font face='Tunga'>\n21.  ಸ್ಪಷ್ಟೀಕರಣಗಳು ಅಥವಾ ದೂರುಗಳಿಗಾಗಿ, ಸಾಲಗಾರರು ಕಾರ್ಯಾವಧಿ ಸಮಯದಲ್ಲಿ ನಮ್ಮ ಕಂಪನಿ  ಟೋಲ್-ಫ್ರೀ ಸಂಖ್ಯೆ 1800-123-153-153  ನಲ್ಲಿ ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಬಹುದು ಅಥವಾ ನಮ್ಮ ಕಂಪನಿ    <font face='Arial Unicode MS'>yourvoice@cagrameen.in</font>. ಇಮೇಲ್ ಮಾಡಬಹುದು. ಎಲ್ಲಾ ಸಂವಹನಗಳಲ್ಲಿ, ಗ್ರಾಹಕರು ಶಾಖೆಯ ಹೆಸರು ಮತ್ತು ಸಾಲದ ಖಾತೆ ಸಂಖ್ಯೆಯನ್ನು ಉಲ್ಲೇಖಿಸಬೇಕು.</font>",
"content22":"<font face='Tunga'>\n22.  <b>ಕುಂದುಕೊರತೆ ಪರಿಹಾರ ಕಾರ್ಯವಿಧಾನ:</b> ದೂರುಗಳು/ವಿನಂತಿಗಳು/ಪ್ರಶ್ನೆಗಳಿಗಾಗಿ ಸಾಲಗಾರರು ಕೆಳಗಿನ ವಿಧಾನಗಳಲ್ಲಿ ಕಂಪನಿಯನ್ನು ಸಂಪರ್ಕಿಸಬಹುದು:<br><font face='Arial Unicode MS'>•</font> ಟೋಲ್ ಫ್ರೀ ಸಂಖ್ಯೆ 1800 123 153 153 ಗೆ ಕರೆ ಮಾಡಿ<br><font face='Arial Unicode MS'>•</font> ಇಮೇಲ್ ಕಳುಹಿಸಿ  – <font face='Arial Unicode MS'>yourvoice@cagrameen.in</font><br><font face='Arial Unicode MS'>•</font> ಸಾಲದ ಪಾಸ್ ಪುಸ್ತಕಗಳಲ್ಲಿ ನಮೂದಿಸಲಾದ ಮುಖ್ಯ ಕಚೇರಿ ವಿಳಾಸಕ್ಕೆ ಪತ್ರ ಬರೆಯಿರಿ.<br>ನಮ್ಮ ಯಾವುದೇ ಸಾಲಗಾರರು ಅಥವಾ ಇತರ ಯಾವುದೇ ವ್ಯಕ್ತಿಗಳು ನಮ್ಮಕಂಪನಿ ಸಿಬ್ಬಂದಿ ಅಥವಾ ನಮ್ಮ ಸೇವೆಗಳ ವಿರುದ್ಧ ಯಾವುದೇ ಕುಂದುಕೊರತೆ ಹೊಂದಿದ್ದರೆ ನಮ್ಮ ಟೋಲ್-ಫ್ರೀ ಸಂಖ್ಯೆ 1800 123 153 153  ಗೆ ಕರೆ ಮಾಡಬಹುದು ಅಥವಾ <font face='Arial Unicode MS'>yourvoice@cagrameen.in</font> ಗೆ ಇಮೇಲ್ ಕಳುಹಿಸಬಹುದು ಅಥವಾ ಇಮೇಲ್‌ಗಾಗಿ ಕೆಳಗಿನ ವಿಳಾಸವನ್ನು ಬಳಸಬಹುದು:<br>ಕುಂದುಕೊರತೆಗಳ ಪರಿಹಾರ ಅಧಿಕಾರಿ (ಪ್ರಧಾನ ನೋಡಲ್ ಅಧಿಕಾರಿ)<br>ಕ್ರೆಡಿಟ್ಆಕ್ಸೆಸ್ ಗ್ರಾಮೀಣ್ ಲಿಮಿಟೆಡ್, #49, 46ನೇ ಕ್ರಾಸ್, 8ನೇ ಬ್ಲಾಕ್,<br>ಜಯನಗರ, ಬೆಂಗಳೂರು - 560070.</font>",
"content23":"<font face='Tunga'>\n23.  ಕಂಪನಿಯು ಸಿಬ್ಬಂದಿಯ ಕೆಲಸದ ಕ್ಷೇತ್ರಗಳ ಬಗ್ಗೆ ಸಾಕಷ್ಟು ನಿಯತಕಾಲಿಕ ತರಬೇತಿಯನ್ನು ನೀಡುವ ಮೂಲಕ ಸೂಕ್ತ ಸಿಬ್ಬಂದಿ ನಡವಳಿಕೆಯನ್ನು ಖಾತ್ರಿಪಡಿಸಿದೆ. ಇದಲ್ಲದೆ ಕಂಪನಿಯು ತನ್ನ ಸಿಬ್ಬಂದಿಯ ನೀತಿ ಸಂಹಿತೆಯು ಮಂಡಳಿಯ ಅನು<font face='Arial Unicode MS'>ಮೋ</font>ದಿತ ನೀತಿ ಸಂಹಿತೆಗೆ ಅನುಗುಣವಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಂಡಿದೆ. ಕುಂದುಕೊರತೆ ಪರಿಹಾರ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಒದಗಿಸಲಾದ ರೀತಿಯಲ್ಲಿ ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಕುಂದುಕೊರತೆಗಳನ್ನು ಪರಿಹರಿಸಬಹುದು. ಇದಲ್ಲದೆ, ಸಿಬ್ಬಂದಿಯ ಅನುಚಿತ ವರ್ತನೆಯನ್ನು ತಡೆಗಟ್ಟಲು ಕ್ರಮಗಳನ್ನು ರೂಪಿಸಲಾಗಿದೆ.</font>",
"content24":"<font face='Tunga'>\n24.  ಮಧ್ಯಸ್ಥಿಕೆ<br><font face='Arial Unicode MS'>a)</font> ಈ ಅಗ್ರಿಮೆಂಟ್ ಅಸ್ತಿತ್ವದ ಸಮಯದಲ್ಲಿ ಅಥವಾ ಅದರ ನಂತರ, ಸಿಂಧುತ್ವ, ವ್ಯಾಖ್ಯಾನ, ಅನುಷ್ಠಾನ ಅಥವಾ ಆಪಾದಿತ ವಿಷಯ ಉಲ್ಲಂಘನೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಪಾರ್ಟಿಗಳ ನಡುವೆ (ಅಂದರೆ, ಸಾಲದಾರ, ಖಾತರಿದಾರರು (ಯಾರಾದರೂ ಇದ್ದರೆ) ಮತ್ತು ಕಂಪನಿ) ನಡುವೆ ಯಾವುದೇ ವಿವಾದ ಸಂಭವಿಸಿದರೆ ಈ ಅಗ್ರಿಮೆಂಟ್ನ   ಯಾವುದೇ ನಿಬಂಧನೆ ಅಥವಾ ಪ್ರಶ್ನೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ, ಅಸಲು ಮತ್ತು ಬಡ್ಡಿಯ ಮರುಪಾವತಿಯಲ್ಲಿನ ಡೀಫಾಲ್ಟ್, ಭದ್ರತೆಯ ಜಾರಿ (ಏನಾದರೂ ಇದ್ದರೆ), ಶೇಕಡಾವಾರು ಬಡ್ಡಿದರ, ದಂಡ, ಸಾಲದ ಅವಧಿ, ಭದ್ರತೆ, ಮರುಪಾವತಿಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳು ಸಹಿತ ಆದರೆ ಸೀಮಿತವಾಗಿಲ್ಲದ್ದಂತೆ, ಸಾಮಾನ್ಯ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳು ಅಥವಾ ಕಾಲಕಾಲಕ್ಕೆ ಅದರ ಪರಿಷ್ಕರಣೆ, ಯಾವುದೇ ಪಕ್ಷಗಳಿಂದ ಯಾವುದೇ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳ ಸ್ವೀಕಾರ ಅಥವಾ ನಿರಾಕರಣೆ ಮತ್ತು ಈ ಅಗ್ರಿಮೆಂಟ್ ನ ಷರತ್ತುಗಳ ಕಾರ್ಯಾಚರಣೆ, ಅನುಷ್ಠಾನ ಅಥವಾ ಮುಕ್ತಾಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಅಥವಾ ಸಾಂದರ್ಭಿಕವಾದ ಇತರ ಸಂಬಂಧಿತ ವಿಷಯಗಳು, ಅಂತಹ ವಿವಾದವನ್ನು ಮಾತುಕತೆಗಳ ಮೂಲಕ ಸೌಹಾರ್ದಯುತವಾಗಿ ಬಗೆಹರಿಸಲು ಪಾರ್ಟಿಗಳು ಪ್ರಯತ್ನಿಸುತ್ತವೆ.<br><font face='Arial Unicode MS'>b)</font>ವಿವಾದ ಸಂಭವಿಸಿದ ದಿನಾಂಕದಿಂದ 15 ದಿನಗಳೊಳಗೆ ಅಗ್ರಿಮೆಂಟ್ ದಿಂದ ಉಂಟಾಗುವ ಯಾವುದೇ ವಿವಾದಗಳನ್ನು ಸೌಹಾರ್ದಯುತವಾಗಿ ಪರಿಹರಿಸಲು ಪಾರ್ಟಿಗಳು ವಿಫಲವಾದಲ್ಲಿ, ಈ ವಿವಾದವನ್ನು ಕಂಪನಿಯು ನಾಮನಿರ್ದೇಶನ ಮಾಡಿದ ಏಕೈಕ ಮಧ್ಯಸ್ಥಗಾರರಿಗೆ ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ. ಇತರ ಪಾರ್ಟಿ/ಸಾಲದಾರ(ರು)ಗೆ ಲಿಖಿತ ಸೂಚನೆ ನೀಡುವ ಮೂಲಕ ಸಾಲದಾರ ಮತ್ತು ಖಾತರಿದಾರರು (ಯಾರಾದರೂ ಇದ್ದರೆ) ಕಂಪನಿಯು ನೇಮಿಸಿದಂತೆ ಏಕೈಕ ಮಧ್ಯಸ್ಥಗಾರರಿಗೆ ವಿಷಯವನ್ನು ಉಲ್ಲೇಖಿಸಲು ಯಾವುದೇ ಆಕ್ಷೇಪಣೆಗಳನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ. ಮಧ್ಯಸ್ಥಿಕೆ ಪ್ರಕ್ರಿಯೆಗಳು ಕಾಲಕಾಲಕ್ಕೆ ತಿದ್ದುಪಡಿ ಮಾಡಿದಂತೆ ಮಧ್ಯಸ್ಥಿಕೆ ಮತ್ತು ಸಮನ್ವಯ ಕಾಯ್ದೆ, 1996 ರ ಮೂಲಕ ನಿಯಂತ್ರಿಸಲ್ಪಡುತ್ತವೆ. ಮಧ್ಯಸ್ಥಿಕೆ ನ್ಯಾಯಾಲಯದ ಸ್ಥಳವು ಬೆಂಗಳೂರು ಆಗಿರಬೇಕು. ಮಧ್ಯಸ್ಥಿಕೆ ಪ್ರಕ್ರಿಯೆಗಳನ್ನು ಇಂಗ್ಲಿಷ್ ಭಾಷೆಯಲ್ಲಿ ನಡೆಸಬೇಕು. ಏಕೈಕ ಮಧ್ಯಸ್ಥಗಾರರು ಮಧ್ಯಸ್ಥಿಕೆ ಪ್ರಕ್ರಿಯೆಗಳ ವೆಚ್ಚವನ್ನು ಸಹ ನಿರ್ಧರಿಸುತ್ತಾರೆ.<br><font face='Arial Unicode MS'>c)</font> ಮಧ್ಯಸ್ಥಗಾರರ ನಿರ್ಣಯವನ್ನು ಲಿಖಿತವಾಗಿ ರುಜುವಾತುಪಡಿಸಬೇಕು ಮತ್ತು ಪಾರ್ಟಿಗಳು ಮಧ್ಯಸ್ಥಗಾರರ ನಿರ್ಣಯವನ್ನು ಸಲ್ಲಿಸಬೇಕು, ಅದು ಅಂತಿಮವಾಗಿರುತ್ತದೆ ಮತ್ತು ಎಲ್ಲಾ ಪಾರ್ಟಿಗಳು/ಹಿತಾಸಕ್ತ ಪಾರ್ಟಿಗಳು ಮತ್ತು ಇತರ ಪಾಲುದಾರರು ಬಾಧ್ಯಸ್ಥರಾಗಿರುತ್ತಾರೆ ಮತ್ತು ಯಾವುದೇ ಸಮರ್ಥ ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಅದನ್ನು ಜಾರಿಗೊಳಿಸಬಹುದು. ಬಳಿಕ ಪಾರ್ಟಿಗಳು ತಾವು ಮಧ್ಯಸ್ಥಗಾರರ ಅಥವಾ ಸಮರ್ಥ ನ್ಯಾಯಾಲಯದಿಂದ ಜಾರಿ ಆದೇಶದ ನಿರ್ಣಯ   ಅಥವಾ ತೀರ್ಪಿಗೆ ಬದ್ಧರಾಗಿರುತ್ತೇವೆ ಎಂದು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತಾರೆ.<br><font face='Arial Unicode MS'>d)</font> ಈ ಷರತ್ತಿನ ನಿಬಂಧನೆಗಳು ಈ ಅಗ್ರಿಮೆಂಟ್ ನ ಮುಕ್ತಾಯದ ತನಕ ಊರ್ಜಿತವಾಗಿರುತ್ತವೆ.<br><font face='Arial Unicode MS'>e)</font> ಈ ಮಧ್ಯಸ್ಥಿಕೆ ಷರತ್ತಿಗೆ ಒಳಪಟ್ಟು ಅಗ್ರಿಮೆಂಟ್ ದಿಂದ ಉಂಟಾಗುವ ಎಲ್ಲಾ ವಿಷಯಗಳ ಮೇಲೆ ಬೆಂಗಳೂರಿನ ನ್ಯಾಯಾಲಯಗಳು ಮಾತ್ರ ನ್ಯಾಯವ್ಯಾಪ್ತಿಯನ್ನು ಹೊಂದಿರುತ್ತವೆ.</font>",
"content25":"<font face='Tunga'>\n25.  ಕಂಪನಿಯ ವಾರ್ಷಿಕ ವರದಿಗಳು, ಮಾರ್ಕೆಟಿಂಗ್ ಅಥವಾ ಟ್ರೇಡಿಂಗ್ ಬ್ರೋಷರ್‌ಗಳು, ಆಂತರಿಕ ಅಥವಾ ಬಾಹ್ಯ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಕೇಸ್ ಸ್ಟಡೀಸ್, ಥರ್ಡ್ ಪಾರ್ಟಿ ಸಲಹೆಗಾರರು, ಮುದ್ರಣ ಅಥವಾ ಪ್ರಕಟಣೆಗಳು ಮತ್ತು/ಅಥವಾ ಆಡಿ<font face='Arial Unicode MS'>ಯೋ</font>-ದೃಶ್ಯ ಕಾರ್ಯಕ್ರಮಗಳಲ್ಲಿ ಬಳಕೆಗಾಗಿ, ಕಂಪನಿ ಅಥವಾ ಇತರ ಮಾಧ್ಯಮದ ವೆಬ್‌ಸೈಟ್‌ಗಳಲ್ಲಿ ಮಾರ್ಕೆಟಿಂಗ್ ಉದ್ದೇಶಕ್ಕಾಗಿ ತನ್ನ ಹೆಸರು, ಛಾಯಾಚಿತ್ರ, ಕಥೆಯನ್ನು ಬಳಸಲು ಸಾಲಗಾರರು ತಮ್ಮ ಸಮ್ಮತಿಯನ್ನು ನೀಡುತ್ತಾರೆ.</font>",
"content26":"<font face='Tunga'>\n26.  ಕಂಪನಿಯಿಂದ ಪಡೆದ ಹಣಕಾಸಿನ ನೆರವನ್ನು ದೇಶದ ಪರಿಸರ ಕಾನೂನುಗಳ ಅಡಿಯಲ್ಲಿ ನಿಷೇಧಿಸಲಾದ ಯಾವುದೇ ಚಟುವಟಿಕೆಯನ್ನು ನಡೆಸಲು ಬಳಸಲಾಗುವುದಿಲ್ಲ ಎಂದು ಸಾಲದಾರ(ರು) ಬದಲಾಯಿಸಲಾಗದಂತೆ ಖಾತರಿ ನೀಡುತ್ತಾರೆ. ಸಾಲದಾರರು ನಡೆಸುವ ಯಾವುದೇ ಚಟುವಟಿಕೆಗಳನ್ನು ಪರಿಸರ ಕಾನೂನಿನಡಿಯಲ್ಲಿ ತಿದ್ದುಪಡಿ ಅಥವಾ ಶಾಸನದ ಮೂಲಕ ನಿರ್ಬಂಧಿಸಿದರೆ, ಸಾಲದಾರರು ತಕ್ಷಣವೇ ಕಂಪನಿಗೆ ತಿಳಿಸುವುದಾಗಿ ಮತ್ತು ಚಟುವಟಿಕೆಯನ್ನು ತಕ್ಷಣವೇ ನಿಲ್ಲಿಸುವುದಾಗಿ ಖಾತರಿ ನೀಡುತ್ತಾರೆ.</font>",
"content27":"<font face='Tunga'>\n27.  ಸಾಲದಾರ(ರು) ಬಾಲಕಾರ್ಮಿಕ (ನಿಷೇಧ ಮತ್ತು ನಿಯಂತ್ರಣ) ಕಾಯಿದೆ 1986 ಮತ್ತು ಅದರ ನಂತರದ ಎಲ್ಲಾ ತಿದ್ದುಪಡಿಗಳ ನಿಬಂಧನೆಗಳನ್ನು ಅನುಸರಿಸುವುದಾಗಿ ಖಾತರಿ ನೀಡುತ್ತಾರೆ.</font>",
"content28":"<font face='Tunga'>\n28.  ಈ ಮೂಲಕ ಸಾಲಗಾರ(ರು) ಸಂಸ್ಥೆಯು ಈ ಸಾಲದ ಒಪ್ಪಂದದ ಅಡಿಯಲ್ಲಿ ಮತ್ತು ಸಂಬಂಧಪಟ್ಟ ದಾಖಲೆಗಳ (\"ಖಾತರಿ ಒಪ್ಪಂದ\") ಪ್ರಕಾರ ಸಂಸ್ಥೆ ಮತ್ತು ಮೂರನೇ ಪಕ್ಷದ ಖಾತರಿದಾರರ ನಡುವೆ ಒಪ್ಪಿಗೆ  ರಾಷ್ಟ್ರೀಯ/ಅಂತಾರಾಷ್ಟ್ರೀಯ ಅಭಿವೃದ್ಧಿ ಆರ್ಥಿಕ ಸಂಸ್ಥೆಗಳು ಸೇರಿದಂತೆ ಯಾವುದೇ ಮೂರನೇ ಪಕ್ಷದ ವತಿಯಿಂದ ಖಾತರಿಯನ್ನು ಪಡೆದುಕೊಳ್ಳಬಹುದು. ಈ ಮೂಲಕ ಸಾಲಗಾರ(ರು) ಈ ಸಾಲ ಒಪ್ಪಂದ ಮತ್ತು ಸಂಬಂಧಿತ ಸಾಲ ದಾಖಲೆಗಳ (\"ಖಾತರಿ ಒಪ್ಪಂದ\") ಅಡಿಯಲ್ಲಿ ಸಾಲಗಾರರ ಬಾಧ್ಯತೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ, ಕಂಪನಿ ಮತ್ತು ಮೂರನೇ ವ್ಯಕ್ತಿಯ ಖಾತರಿದಾರರ (\"ಖಾತರಿದಾರರು\") ನಡುವೆ ಪರಸ್ಪರ ಒಪ್ಪಿಕೊಂಡ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳ ಮೇಲೆ, ಅಂತಹ ಖಾತರಿ ಒಪ್ಪಂದದ ಅಡಿಯಲ್ಲಿ ಗರಿಷ್ಠ ಖಾತರಿ ಮಿತಿಯ ನಿಯಮಗಳನ್ನು ಒಳಗೊಂಡಂತೆ, ರಾಷ್ಟ್ರೀಯ/ಅಂತರರಾಷ್ಟ್ರೀಯ ಅಭಿವೃದ್ಧಿ ಹಣಕಾಸು ಸಂಸ್ಥೆಗಳೂ ಸೇರಿದಂತೆ ಯಾವುದೇ ಮೂರನೇ ವ್ಯಕ್ತಿಗಳಿಂದ ಖಾತರಿಯನ್ನು ಪಡೆಯುವ ಹಕ್ಕನ್ನು ಸಂಸ್ಥೆಗೆ ನೀಡಲು ಒಪ್ಪಿಕೊಂಡಿರುತ್ತಾರೆ. ಸುಸ್ತಿಯ ಸಂದರ್ಭ ಒದಗಿ ಬಂದಾಗ, ಈ ಸಾಲ ಒಪ್ಪಂದದ ಅಡಿಯಲ್ಲಿ ಸಂಸ್ಥೆಯು ಖಾತರಿ ಒಪ್ಪಂದದ ಪ್ರಕಾರ ಕ್ಲೈಮ್ ಮಾಡಿದರೆ ಮತ್ತು ಅಂತಹ ಕ್ಲೈಮ್ ಅನ್ನು ಖಾತರಿ ಒಪ್ಪಂದದ ಅಡಿಯಲ್ಲಿ ಖಾತರಿದಾರರು ಕಂಪನಿಗೆ ಪಾವತಿಸಿದರೆ, ಸಾಲಗಾರರು ಅಂತಹ ಎಲ್ಲಾ <font face='Arial Unicode MS'>ಮೊ</font>ತ್ತಗಳನ್ನು ನೇರವಾಗಿ ಖಾತರಿದಾರರಿಗೆ ಹಿಂದಿರುಗಿಸುತ್ತಾರೆ/ಮರುಪಾವತಿ ಮಾಡುತ್ತಾರೆ (\"ಮರುಪಾವತಿ <font face='Arial Unicode MS'>ಮೊ</font>ತ್ತ\") ಎಂದು ಸಾಲಗಾರರು ಒಪ್ಪಿಕೊಂಡಿರುತ್ತಾರೆ.</font>",
"content29":"<font face='Tunga'>\n29.  ಸಾಲಗಾರ(ರು) ಈ ಮೂಲಕ, ಈ ಖಾತರಿ ಒಪ್ಪಂದದ ಅಡಿಯಲ್ಲಿ ಖಾತರಿದಾರರಿಗೆ ಮರುಪಾವತಿಯ ಹಣವನ್ನು ಹಿಂದಿರುಗಿಸಲು ಅಗತ್ಯವಿರುವ ಎಲ್ಲ ಕೆಲಸಗಳನ್ನು ಮಾಡುವುದಕ್ಕಾಗಿ ಸಂಸ್ಥೆಯನ್ನು ತಮ್ಮ ಪರವಾಗಿ ಮತ್ತು ತಮ್ಮ ಹೆಸರಿನಲ್ಲಿ ಕಾನೂನುಬದ್ಧ ವಕೀಲರನ್ನಾಗಿ ನೇಮಿಸುತ್ತಾರೆ.<br></font>",
"loanDeclaration":"<font face='Tunga'>ಘೋಷಣೆ</font>",
"loanDeclarationValue":"<font face='Tunga'><br>ಮೇಲಿನ ವಿಷಯಗಳನ್ನು ನನ್ನ/ನಮ್ಮ ಉಪಸ್ಥಿತಿಯಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಾಹಕ/ರಿಗೆ ಸರಿಯಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಂತೆ ಅವರಿಗೆ ಸರಿಯಾಗಿ ವಿವರಿಸಲಾಗಿದೆ ಮತ್ತು ಕೆಳಗೆ ತಿಳಿಸಲಾದವರ ಉಪಸ್ಥಿತಿಯಲ್ಲಿ ಸಹಿ ಮಾಡಲಾಗಿದೆ ಎಂದು ಪ್ರಮಾಣೀಕರಿಸಲಾಗಿದೆ.<br>ಇಲ್ಲಿ ಪಾರ್ಟಿಗಳು ಈ ಅಗ್ರಿಮೆಂಟ್ ಅನ್ನು ಇಲ್ಲಿ ಮೇಲೆ ಬರೆದ ದಿನಾಂಕ ಮತ್ತು ವರ್ಷದಂದು ಕಾರ್ಯಗತಗೊಳಿಸಿವೆ ಎಂಬುದಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಿದೆ. </font>",
"borrowers":"<font face='Tunga'>ಸಾಲದಾರ (ರು)</font>",
"address":"<font face='Tunga'>ವಿಳಾಸ</font>",
"contact":"",
"companyAuthorization":"<font face='Tunga'>ಕಂಪನಿಯ  ದೃಡೀಕರಣ</font>",
"empId":"<font face='Tunga'>ಎಂಪ್ಲೋಯೀ ಐಡಿ : </font>",
"designation":"<font face='Tunga'>ಹುದ್ದೆ : ಶಾಖಾ ವ್ಯವಸ್ಥಾಪಕರು</font>",
"declarationName":"<font face='Tunga'>ಹೆಸರು : </font>",
"declarationNameWithAddress":"<font face='Tunga'>ಹೆಸರು : ಕ್ರೆಡಿಟ್ ಆಕ್ಸೆಸ್ ಗ್ರಾಮೀಣ ಲಿಮಿಟೆಡ್ <br>ವಿಳಾಸ : ಸಂಖ್ಯೆ 49, 46ನೇ ಕ್ರಾಸ್, 8ನೇ ಬ್ಲಾಕ್, ಜಯನಗರ, <br>ಬೆಂಗಳೂರು – 560070</font>",
"declarationSignature":"<font face='Tunga'>ಸಹಿ : ____________________</font>",
"applicantNameAndSign":"<font face='Tunga'>ಸಾಲಗಾರರ ಹೆಸರು & ಸಹಿ</font>",
"authorizedSignatory":"<font face='Tunga'>ಅಧಿಕೃತ ಸಹಿ</font>",
"coapplicantNameAndSign":"<font face='Tunga'>ಸಹ-ಸಾಲಗಾರರ ಹೆಸರು & ಸಹಿ</font>",
"delimiterLines":" ..................."
	
	}
	}
