{
  "keysForContent": {

	"subApplicationName2":"<font face='Arial Unicode MS'><b>വായ്പാ കരാർ<b></font>",

"content":"<font face='Arial Unicode MS'><br>ഷെഡ്യൂൾ എ-യിൽ (ഇനി “ഷെഡ്യൂൾ എ” എന്ന് പരാമർശിച്ചിരിക്കുന്നു) പരാമർശിച്ചിരിക്കുന്ന സ്ഥലത്തും തീയതിയിലും ഈ വായ്പാ കരാർ ഉണ്ടാക്കുകയും താഴെ പറയുന്നവർ തമ്മിൽ കരാറിലേർപ്പെടുകയും ചെയ്യുന്നു: <br><br>ഷെഡ്യൂൾ എ-യിൽ (ഇനി “ഷെഡ്യൂൾ എ” എന്ന് പരാമർശിച്ചിരിക്കുന്നു) പരാമർശിച്ചിരിക്കുന്ന സ്ഥലത്തും തീയതിയിലും ഈ വായ്പാ കരാർ ഉണ്ടാക്കുകയും താഴെ പറയുന്നവർ തമ്മിൽ കരാറിലേർപ്പെടുകയും ചെയ്യുന്നു:വായ്പ്പക്കാരൻ(ർ) (ഈ പദപ്രയോഗത്തിൽ, ഈ പ്രമാണത്തിന്റെ സന്ദർഭത്തിലോ അർത്ഥത്തിലോ മറിച്ച് സൂചിപ്പിച്ചിട്ടില്ലാത്ത പക്ഷം, ഷെഡ്യൂൾ എ-യിൽ കൂടുതൽ വിശദമാക്കിയിട്ടുള്ളതു പ്രകാരം, അദ്ദേഹത്തിന്റെ/അവരുടെ അവകാശികൾ, നിയമപരമായ പ്രതിനിധികൾ, പിന്തുടർച്ചക്കാർ, നടത്തിപ്പുകാർ, നിയുക്ത വ്യക്തികൾ മുതലയവർ ഉൾപ്പെടുന്നതായി കണക്കാക്കുന്നതാണ് (ഇനി മുതൽ 'വായ്പ്പക്കാരൻ(ർ)' എന്ന് പരാമർശിക്കപ്പെടുന്നു ) ഒരു ഭാഗത്തും; <br><p>&#9;&#9;&#9;&#9;&#9;&#9;ഒപ്പം<br></p>1956 ലെ കമ്പനി നിയമത്തിലെ വ്യവസ്ഥകൾ പ്രകാരം ഇൻകോർപറേറ്റ് ചെയ്തതും, റിസർവ് ബാങ്ക് ഓഫ് ഇന്ത്യയിൽ ഒരു നോൺ-ബാങ്കിംഗ് ഫിനാൻഷ്യൽ കമ്പനി - മൈക്രോ ഫിനാൻസ് ഇൻസ്റ്റിറ്റ്യൂഷൻ (NBFC-MFI) ആയി രജിസ്റ്റർ ചെയ്തതും, #49 (പഴയ നമ്പർ # 725), 46-ാം ക്രോസ്, 8-ാം ബ്ലോക്ക്, ജയനഗർ, ബാംഗ്ലൂർ- 560070 എന്ന വിലാസത്തിൽ രജിസ്റ്റേർഡ് ഓഫീസ് ഉള്ളതും, ഇനി മുതൽ 'കമ്പനി', ഈ പദപ്രയോഗത്തിൽ, ഈ പ്രമാണത്തിന്റെ സന്ദർഭത്തിലോ അർത്ഥത്തിലോ മറിച്ച് സൂചിപ്പിച്ചിട്ടില്ലാത്ത പക്ഷം അതിന്റെ പിൻഗാമികളും നിയുക്ത വ്യക്തികളും ഉൾപ്പെടുന്നു, എന്ന് പരാമർശിക്കപ്പെടുന്ന ക്രെഡിറ്റ് ആക്‌സസ് ഗ്രാമീൺ ലിമിറ്റഡ് (സിഎ ഗ്രാമീൺ) മറുഭാഗത്തും;<br><br>വായ്പ്പക്കാരനെയും കമ്പനിയെയും ഒരുമിച്ച് 'കക്ഷികൾ' എന്നും പ്രത്യേകമായി 'കക്ഷി' എന്നും പരാമർശിക്കുന്നതാണ്.</font>",
"contentA":"<font face='Arial Unicode MS'>വായ്പ്പക്കാരൻ(ർ) കമ്പനിയെ സമീപിച്ച് അപേക്ഷയിൽ വ്യക്തമാക്കിയിട്ടുള്ള ഉദ്ദേശ്യത്തിനായി സാമ്പത്തിക സഹായം അനുവദിക്കാൻ അഭ്യർത്ഥിച്ചതു പ്രകാരം ഈ വായ്പാ കരാറിലെ നിബന്ധനകളും വ്യവസ്ഥകളും അനുസരിച്ച് ഷെഡ്യൂൾ എ-യിൽ വ്യക്തമാക്കിയിട്ടുള്ള പരിധി(കൾ) വരെ വായ്പ നൽകാൻ കമ്പനി സമ്മതിച്ചിട്ടുണ്ട്.</font>",
"contentB":"",
"contentC":"<font face='Arial Unicode MS'>അതിനാൽ ഈ ഉടമ്പടി ഇപ്പോൾ ഉണ്ടാക്കുകയും നടപ്പാക്കുകയും ചെയ്തിരിക്കുന്നു, കൂടാതെ രണ്ട് കക്ഷികളും ഇനിപ്പറയുന്നതു പ്രകാരം സമ്മതിക്കുന്നു:</font>",
"content1":"<font face='Arial Unicode MS'>\n1.  ഈ കരാറിന്റെ ഷെഡ്യൂൾ എ-യിൽ പറഞ്ഞിരിക്കുന്നതു പ്രകാരമുള്ള ഉദ്ദേശ്യത്തിനായി,നിർദ്ദിഷ്ട തീയതിയിലോ അതിനു മുമ്പോ കമ്പനി സാമ്പത്തിക സഹായം നൽകുന്നതാണ്. </font>",
"content2":"<font face='Arial Unicode MS'>\n2.  വായ്പ്പക്കാരൻ(ർ) ഈ കരാറിൽ ചേർത്തിരിക്കുന്ന ഷെഡ്യൂൾ എ-യിലെ നിബന്ധനകൾ പ്രകാരം, മുകളിൽ പറഞ്ഞ വായ്പ പലിശ, ഫീസ്, വിലകൾ, ചെലവുകൾ, മറ്റ് ചാർജുകൾ എന്നിവ സഹിതം തിരിച്ചടയ്ക്കേണ്ടതാണ്, ഈ നിബന്ധനകൾ കമ്പനി കാലാകാലങ്ങളിൽ അറിയിക്കുന്നതും ബ്രാഞ്ചിന്റെ നോട്ടീസ് ബോർഡിൽ പ്രദർശിപ്പിക്കുന്നതുമായ മാറ്റങ്ങൾക്ക് വിധേയമായേക്കാം.</font>",
"content3":"<font face='Arial Unicode MS'>\n3.  മേൽപ്പറഞ്ഞ പലിശയ്ക്ക് പുറമേ, വായ്പ്പക്കാരൻ(ർ) കുടിശ്ശികയുള്ള എല്ലാ വായ്പാ തവണകൾക്കും/കാലതാമസം നേരിട്ട തുകയ്ക്കും ഷെഡ്യൂൾ എ-യിൽ വ്യക്തമാക്കിയിട്ടുള്ളതു പ്രകരം അല്ലെങ്കിൽ കമ്പനി കാലാകാലങ്ങളിൽ നിർദ്ദേശിക്കുന്നതും ബ്രാഞ്ചിന്റെ നോട്ടീസ് ബോർഡിൽ പ്രദർശിപ്പിക്കുന്നതുമായ നിരക്കുകൾ/ചാർജുകൾ പ്രകാരം കാലതാമസ പേയ്‌മെന്റ് ചാർജുകൾ/പിഴ ചാർജുകൾ നൽകേണ്ടതാണ്. വായ്പ്പക്കാരന്റെ(രുടെ) വായ്പാ അക്കൗണ്ടിലെ ബാധ്യതയിൽ പലിശ, ഇൻഷുറൻസ് ഉൾപ്പെടെയുള്ള മറ്റ് ചാർജുകൾ, കുടിശിക തിരിച്ചുപിടിക്കുന്നതിനു വേണ്ടിയുള്ള നിയമപരമായ നടപടികൾ മുതലായവയ്ക്കായി കമ്പനി ചെലവഴിച്ച ചെലവുകൾ/വിലകൾ എന്നിവ ഉൾപ്പെടും. എന്നിരുന്നാലും, പലിശ നിരക്കിൽ ഭാവിയിൽ മാറ്റങ്ങൾ ഉണ്ടായേക്കാം, കൂടാതെ അത്തരം മാറ്റങ്ങൾ കമ്പനി വായ്പ്പക്കാരനെ(രെ) അറിയിക്കുന്നതാണ്.</font>",
"content4":"<font face='Arial Unicode MS'>\n4.  യുഐഡിഎഐ മാർഗ്ഗനിർദ്ദേശങ്ങൾക്കനുസൃതമായി അല്ലെങ്കിൽ കാലാകാലങ്ങളിൽ പ്രാബല്യത്തിൽ വരുന്ന ഏതെങ്കിലും ചട്ടം അല്ലെങ്കിൽ നിയമം അനുസരിച്ച് സ്വീകാര്യമായ രീതിയിൽ, ആധാർ അടിസ്ഥാനമാക്കിയുള്ള ഇ-കെവൈസി ഓഥന്റിക്കേഷൻ/ബയോമെട്രിക് ഓഥന്റിക്കേഷൻ/ഒടിപി ഓഥന്റിക്കേഷൻ/ഫെയിസ് ഓഥന്റിക്കേഷൻ/ഐറിസ് ഓഥന്റിക്കേഷൻ എന്നിവ നടത്തുന്നതിനായി, യുണീക് ഐഡന്റിഫിക്കേഷൻ അഥോറിട്ടി ഓഫ് ഇന്ത്യ (“യുഐഡിഎഐ”) ഇഷ്യൂ ചെയ്തിട്ടുള്ള ആധാർ കാർഡ്/ഇ- ആധാർ കാർഡ്/മാസ്ക്ഡ് ആധാർ/വിർച്വൽ ഐഡി/ഓഫ്‌ലൈൻ ഇലക്ട്രോണിക് ആധാർ xml കാർഡ് കമ്പനിക്ക് നൽകാൻ വായ്പ്പക്കാരൻ(ർ) സ്വന്തം വിവേചനാധികാരത്തിൽ സ്വമേധയാ തീരുമാനിക്കുന്നു. ആധാർ ശേഖരിക്കുന്നതിന്റെ സമ്മതവും ഉദ്ദേശ്യവും അദ്ദേഹത്തിന്/അവർക്ക് അറിയാവുന്ന പ്രാദേശിക ഭാഷയിൽ വിശദീകരിച്ചിട്ടുണ്ട്. അദ്ദേഹത്തിന്റെ/അവരുടെ ഐഡന്റിറ്റി വിവരങ്ങൾ, ജനസംഖ്യാ വിവരങ്ങൾ അല്ലെങ്കിൽ കമ്പനിക്ക് സമർപ്പിച്ച മറ്റേതെങ്കിലും വിവരങ്ങൾ നിയമപ്രകാരമുള്ള ഓഥന്റിക്കേഷനുവേണ്ടി അല്ലെങ്കിൽ വായ്പ്പക്കാരന് സാമ്പത്തിക സേവനങ്ങൾ/ഉൽപ്പന്നങ്ങൾ നൽകുന്നതിനോ അല്ലെങ്കിൽ അതുമായി ബന്ധപ്പെട്ട മറ്റേതെങ്കിലും ആവശ്യങ്ങൾക്കോ ​​അല്ലാതെ മറ്റൊരു ആവശ്യത്തിനും ഉപയോഗിക്കില്ലെന്ന് കമ്പനി അദ്ദേഹത്തെ/അവരെ അറിയിച്ചിട്ടുണ്ട്. കൂടാതെ, കമ്പനി വായ്പ്പക്കാരനെ(രെ) ഇനിപ്പറയുന്നവയും പ്രാദേശിക ഭാഷയിൽ അറിയിച്ചിട്ടുണ്ടെന്ന് വായ്പ്പക്കാരൻ(ർ) സമ്മതിക്കുന്നു, അതായത് (i) ആധാർ/ഐഡന്റിറ്റി വിവരങ്ങൾ സമർപ്പിക്കുമ്പോൾ പങ്കിടുന്ന വിവരങ്ങളുടെ സ്വഭാവം; (ii) ഓഥന്റിക്കേഷൻ സമയത്ത് ലഭിക്കുന്ന അത്തരം വിവരങ്ങളുടെ ഉപയോഗങ്ങൾ; (iii) തിരിച്ചറിയൽ, വിലാസം എന്നിവയുടെ തെളിവ് സ്ഥാപിക്കുന്നതിന് സമർപ്പിക്കാവുന്ന ഇതര രേഖകൾ, അതായത് ആധാറിന്റെ ഓഫ്‌ലൈൻ സ്ഥിരീകരണം, പാസ്‌പോർട്ട് അല്ലെങ്കിൽ മറ്റ് ഏതെങ്കിലും ഔദ്യോഗികമായി സാധുവായ രേഖ ('ഒ.വി.ഡി'). തന്റെ ആധാർ ഡാറ്റ/ഐഡന്റിറ്റി വിവരങ്ങൾ/ആധാർ കാർഡിന്റെ ഭൗതിക പകർപ്പ്/ഫിസിക്കൽ ഇ-ആധാർ/മാസ്ക്ഡ് ആധാർ/വെർച്വൽ ഐഡി/ഓഫ്‌ലൈൻ ഇലക്ട്രോണിക് ആധാർ xml എന്നിവ നിയമപരവും നിയന്ത്രണപരവും കൂടാതെ മികച്ച ബിസിനസ്സ് സമ്പ്രദായത്തിന്റെയും ആവശ്യകതകൾ പാലിച്ചുകൊണ്ട് മാത്രമേ കമ്പനി സംഭരിക്കുകയുള്ളൂവെന്ന് വായ്പ്പക്കാരന്(ർക്ക്) ബോധ്യമുണ്ട്.</font>",
"content5":"<font face='Arial Unicode MS'>\n5.  പലിശ നിരക്കും റിസ്ക് ഗ്രേഡേഷനും ഒരേ കാലയളവിൽ ഒരേ വായ്പ ഉൽപ്പന്നത്തിനും കാലയളവിനും വ്യത്യസ്ത വിഭാഗത്തിലുള്ള ഉപഭോക്താക്കൾക്ക് വ്യത്യസ്ത പലിശ നിരക്കുകൾ ഈടാക്കുന്നതിനുള്ള യുക്തിയും ക്രെഡിറ്റ് പ്രൊഫൈൽ, ക്രെഡിറ്റ് റിസ്ക് വിലയിരുത്തൽ, ഓരോ വായ്പ്പക്കാരന്റെയും വരുമാനത്തിന്റെ സ്വഭാവം, വായ്പയ്‌ക്കു വേണ്ടി വാഗ്ദാനം ചെയ്യുന്ന കൊളാറ്ററൽ സെക്യൂരിറ്റിയുടെ സ്വഭാവം/മൂല്യം, വായ്പ ഉൽപ്പന്നത്തിന്റെ ഗുണവിശേഷതകൾ, ഏതു സംസ്ഥാനത്താണ് വായ്പ എടുത്തത്, വായ്പ കാലാവധി, ലഭിച്ച വായ്പാ തുക മുതലായവയെ ആശ്രയിച്ചിരിക്കുന്നു. പലിശ നിരക്കിലോ കമ്പനി നിർദ്ദേശിക്കുന്ന മറ്റ് ചാർജുകളിലോ ഉണ്ടാകുന്ന ഏതെങ്കിലും മാറ്റത്തിന്, ബ്രാഞ്ചിന്റെ നോട്ടീസ് ബോർഡിൽ ഇടയ്ക്കിടെ പ്രസിദ്ധീകരിക്കുന്നതിന് പകരം, വായ്പ്പക്കാരന്(ർക്ക്) പ്രത്യേകം നോട്ടീസ് നൽകേണ്ടതിന്റെ ആവശ്യകത അദ്ദേഹം/അവർ ഇതിനാൽ വ്യക്തമായി ഒഴിവാക്കുന്നു. ഈ കരാറിന്റെ അടിസ്ഥാനത്തിൽ കമ്പനി നൽകുന്ന വായ്പ ബിസിനസ്സ് ആവശ്യങ്ങൾക്കായി മാത്രമേ വായ്പ്പക്കാരൻ(ർ) ഉപയോഗിക്കാവൂ. മറ്റൊരു വിധത്തിൽ പറഞ്ഞാൽ, വായ്പ ലഭിച്ച ഉദ്ദേശ്യത്തിനല്ലാതെ മറ്റേതെങ്കിലും ഉദ്ദേശ്യത്തിനായി കടം വായ്പ്പക്കാരൻ(ർ) ഒരു തരത്തിലും താൻ എടുത്ത വായ്പ ഉപയോഗിക്കാൻ പാടില്ല.</font>",
"content6":"<font face='Arial Unicode MS'>\n6.  കമ്പനി ആവശ്യപ്പെടുന്ന രീതിയിൽ കടം വാങ്ങുന്നയാൾ (കൾ) കമ്പനിക്ക് E-NACH മാൻഡേറ്റുകൾ/ ECS/UPI ഓട്ടോപേ അല്ലെങ്കിൽ ബാധകമായ മറ്റ് ഡെബിറ്റ് മാൻഡേറ്റുകൾ അല്ലെങ്കിൽ അംഗീകാരങ്ങൾ അല്ലെങ്കിൽ ഉപകരണങ്ങൾ എന്നിവ നടപ്പിലാക്കുകയും കൈമാറുകയും ചെയ്തിരിക്കണം. </font>",
"content7":"<font face='Arial Unicode MS'>\n7.  മുകളിൽ പറഞ്ഞിരിക്കുന്ന ഏതെങ്കിലും പേയ്‌മെന്റ് ഉപാധികൾ സമർപ്പിക്കുന്നതിനു മുമ്പ് കമ്പനി വായ്പ്പക്കാരന്(ർക്ക്) ഒരു അറിയിപ്പോ ഓർമ്മപ്പെടുത്തലോ നല്കുന്നതല്ലെന്ന് വായ്പ്പക്കാരന്(ർക്ക്) സമ്മതിക്കുന്നു.</font>",
"content8":"<font face='Arial Unicode MS'>\n8.  വായ്പയോ അദ്ദേഹത്തിന്റെ ബാധ്യതയുടെ ഏതെങ്കിലും ഭാഗമോ കുടിശ്ശികയായി നിലനിൽക്കുമ്പോൾ, മുകളിൽ പറഞ്ഞിരിക്കുന്ന പേയ്‌മെന്റ് റദ്ദാക്കാനോ നിർത്തലാക്കാനോ കടം വായ്പ്പക്കാരന്(ർക്ക്) അവകാശമില്ല, കൂടാതെ അത്തരം ഏതെങ്കിലും പ്രവൃത്തികൾ വഞ്ചിക്കാനും നെഗോഷ്യബിൾ ഇൻസ്ട്രുമെന്റ്സ് ആക്ട്, 1881/ദി പേയ്‌മെന്റ് ആൻഡ് സെറ്റിൽമെന്റ് സിസ്റ്റംസ് ആക്ട്, 2007 പ്രകാരം പ്രോസിക്യൂഷൻ ഒഴിവാക്കാനുമുള്ള ഉദ്ദേശ്യത്തോടെ ചെയ്തതായി കണക്കാക്കുകയും കടം വായ്പ്പക്കാരന്(ർക്ക് എതിരെ ഉചിതമായ ക്രിമിനൽ നടപടികൾ ആരംഭിക്കുകയും ചെയ്യാൻ കമ്പനിക്ക് അവകാശമുണ്ട്</font>",
"content9":"<font face='Arial Unicode MS'>\n9.  വായ്പയ്ക്കായി വായ്പ്പക്കാരനിൽ നിന്ന് ശേഖരിച്ച രേഖകൾ തിരികെ നൽകില്ലെന്ന് വായ്പ്പക്കാരൻ(ർ) സമ്മതിക്കുന്നു. കൂടാതെ, കമ്പനിയുടെ ആന്തരിക നയമനുസരിച്ച്, രേഖ/വിവരങ്ങൾ ഏതെങ്കിലും E-NACH മാൻഡേറ്റുകൾ/ ECS മാൻഡേറ്റുകൾ/ UPI ഓട്ടോപേ മാൻഡേറ്റ് അല്ലെങ്കിൽ ഡെബിറ്റ് മാൻഡേറ്റുകൾക്കോ ​​അംഗീകാരങ്ങൾക്കോ ​​ഉപകരണങ്ങൾക്കോ ​​ബാധകമായ മറ്റേതെങ്കിലും ഫോമുകൾ ഉൾപ്പെടെ സൂക്ഷിക്കാനോ നശിപ്പിക്കാനോ കമ്പനിക്ക് അവകാശമുണ്ടായിരിക്കും.</font>",
"content10":"<font face='Arial Unicode MS'>\n10.  ഇനിപ്പറയുന്നവയിൽ ഏതെങ്കിലുമൊരു സാഹചര്യമുണ്ടായാൽ, ഈ കരാർ പ്രകാരം അല്ലെങ്കിൽ ബാധകമായ നിയമ പ്രകാരം കമ്പനിക്ക് ലഭ്യമായിട്ടുള്ള മറ്റേതെങ്കിലും അവകാശങ്ങൾക്ക് പുറമേ, മുഴുവൻ വായ്പയും മടക്കി ആവശ്യപ്പെടാനും കുടിശ്ശികയുള്ള മുതൽ തുക, സമാഹരിക്കപ്പെട്ട പലിശ, കൂടാതെ ഈ കരാർ പ്രകാരം കമ്പനിക്ക് ലഭിക്കേണ്ടതായ മറ്റെല്ലാ ചാർജുകളും വിലകളും ചെലവുകളും ഉടൻ തിരിച്ചടയ്ക്കാൻ ആവശ്യപ്പെടാനും കമ്പനിക്ക് അവകാശമുണ്ട്, എന്നാൽ ബാധ്യതയില്ല (i) അംഗീകരിക്കപ്പെട്ട തിരിച്ചടവ് ഷെഡ്യൂൾ അനുസരിച്ച് വായ്പക്കാരൻ(ക്കാർ) ഏതെങ്കിലും മൂന്ന് (3) പതിവ് തവണകൾ (തുടർച്ചയായി അല്ലെങ്കിൽ മറ്റുവിധത്തിൽ) അടയ്ക്കുന്നതിൽ വീഴ്ച വരുത്തിയാൽ; അല്ലെങ്കിൽ (ii) വായ്പാ അപേക്ഷയുമായി ബന്ധപ്പെട്ട് വായ്പ്പക്കാരൻ(ക്കാർ) നൽകിയ ഏതെങ്കിലും വിവരങ്ങൾ, പ്രാതിനിധ്യം, ഉറപ്പ് അല്ലെങ്കിൽ പ്രസ്താവന, ഈ കരാർ അല്ലെങ്കിൽ വായ്പാ കാലാവധിക്കുള്ളിൽ തെറ്റായതോ, ശരിയല്ലാത്തതോ, അസത്യമായതോ, തെറ്റിദ്ധരിപ്പിക്കുന്നതോ അല്ലെങ്കിൽ വാസ്തവത്തിൽ അപൂർണ്ണമോ ആണെന്ന് കണ്ടെത്തിയാൽ; അല്ലെങ്കിൽ (iii) വായ്പ്പക്കാരൻ(ക്കാർ) ഈ കരാറിലോ അനുബന്ധ രേഖയിലോ അടങ്ങിയിരിക്കുന്ന ഏതെങ്കിലും നിബന്ധനകൾ, വ്യവസ്ഥകൾ, ഉടമ്പടികൾ അല്ലെങ്കിൽ ബാധ്യതകൾ എന്നിവയുടെ ഏതെങ്കിലും ലംഘനം, അതിനു വിരുദ്ധമായ പ്രവൃത്തി, വീഴ്ചവരുത്തൽ അല്ലെങ്കിൽ പാലിക്കാതിരിക്കൽ/നിറവേറ്റാതിരിക്കൽ എന്നിവ ചെയ്യുകയാണെങ്കിൽ; അല്ലെങ്കിൽ (iv) കമ്പനിയുiടെ അഭിപ്രായത്തിൽ, വായ്പ തിരിച്ചടയ്ക്കാനുള്ള വായ്പക്കാരന്റെ(ക്കാരുടെ) ശേഷിയെ പ്രതികൂലമായി ബാധിക്കുന്ന അല്ലെങ്കിൽ കമ്പനിയുടെ താൽപ്പര്യങ്ങൾക്ക് വിരുദ്ധമായ ഏതെങ്കിലും സംഭവമോ സാഹചര്യമോ ഉണ്ടായാൽ അല്ലെങ്കിൽ ഉണ്ടാകാൻ സാധ്യതയുണ്ടെങ്കിൽ. അത്തരം മടക്കി ആവശ്യപ്പെടൽ ഉണ്ടായാൽ, മുതൽ, സമാഹരിക്കപ്പെട്ട പലിശ, പിഴ ചാർജുകൾ (എന്തെങ്കിലും ഉണ്ടെങ്കിൽ), മറ്റേതെങ്കിലും കുടിശ്ശിക എന്നിവ ഉൾപ്പെടെ വായ്പയ്ക്ക് കീഴിലുള്ള മുഴുവൻ തുകയും, തുടർന്നുള്ള അറിയിപ്പോ ആവശ്യപ്പെടലോ കൂടാതെ, ഒരുമിച്ച് ഉടനടി അടയ്ക്കേണ്ടതും, നിയമപരമായി നടപ്പിലാക്കാവുന്നതുമായിരിക്കും. അത്തരം സന്ദർഭങ്ങളിൽ വായ്പയുടെ പൂർണ്ണവും അന്തിമവുമായ സെറ്റിൽമെന്റിനായി, വായ്പ്പക്കാരൻ(ക്കാർ) നൽകിയിട്ടുള്ള ഏതെങ്കിലും ഡെബിറ്റ് മാൻഡേറ്റ് നടപ്പിലാക്കാൻ വായ്പ്പക്കാരൻ(ക്കാർ) കമ്പനിയെ അധികാരപ്പെടുത്തുന്നു. കൂടാതെ, വായ്പയുടെ പൂർണ്ണവും അന്തിമവുമായ സെറ്റിൽമെന്റ് ഉറപ്പാക്കുന്നതിന് അദ്ദേഹത്തിന്റെ/അവരുടെ ബാങ്ക് അക്കൗണ്ടിൽ മതിയായ ഫണ്ട് നിലനിർത്താമെന്ന് വായ്പ്പക്കാരൻ(ക്കാർ) സമ്മതിക്കുന്നു. അദ്ദേഹം/അവർ പണം നൽകുന്നതിൽ പരാജയപ്പെട്ടാൽ, ഏതെങ്കിലും നിയമത്തിന് കീഴിലോ കരാറിന് കീഴിലോ കമ്പനിക്ക് ലഭ്യമായ ഏത് അവകാശങ്ങളും നടപ്പിലാക്കാവുന്നതാണെന്ന് വായ്പ്പക്കാരൻ(ക്കാർ) സമ്മതിക്കുന്നു. </font>",
"content11":"<font face='Arial Unicode MS'>\n11.  വായ്പാ അക്കൗണ്ട് കൈമാറ്റം ചെയ്യുന്നത് കമ്പനിയുടെ വിവേചനാധികാരത്തിലായിരിക്കും. വായ്പാ അക്കൗണ്ട് കൈമാറ്റം ചെയ്യുന്നതിനുള്ള അഭ്യർത്ഥന വായ്പ്പക്കാരനിൽ നിന്ന് ലഭിക്കുന്ന സാഹചര്യത്തിൽ, കമ്പനിയുടെ സമ്മതം അല്ലെങ്കിൽ എതിർപ്പ്, എന്തെങ്കിലും ഉണ്ടെങ്കിൽ, അഭ്യർത്ഥന ലഭിച്ച തീയതി മുതൽ 21 ദിവസത്തിനുള്ളിൽ അറിയിക്കും.</font>",
"content12":"<font face='Arial Unicode MS'>\n12.  <b>വിതരണം:</b> കമ്പനിക്ക് അതിന്റെ മാത്രവും സമ്പൂർണ്ണവുമായ വിവേചനാധികാരത്തിൽ, വായ്പ്പക്കാരന്റെ(രുടെ) ആവശ്യങ്ങൾ കണക്കിലെടുത്ത്, ഒറ്റത്തവണയായോ അനുയോജ്യമായ തവണകളായോ വായ്പ വിതരണം ചെയ്യാവുന്നതാണ്. ഇക്കാര്യത്തിൽ കമ്പനിയുടെ തീരുമാനം അന്തിമവും നിർണായകവും വായ്പ്പക്കാരന്(ർക്ക്) മേൽ ബാധകവുമാണെന്ന് വായ്പ്പക്കാരൻ(ർ) സമ്മതിക്കുന്നു, കൂടാതെ കമ്പനിയുടെ തീരുമാനത്തെയോ വിവേചനാധികാരത്തെയോ ചോദ്യം ചെയ്യുകയോ വെല്ലുവിളിക്കുകയോ ചെയ്യില്ലെന്ന് വായ്പ്പക്കാരൻ(ർ) സമ്മതിക്കുകയും ഉറപ്പു നല്കുകയും ചെയ്യുന്നു. അങ്ങനെ വിതരണം ചെയ്ത ഓരോ തുകയും കൈപ്പറ്റിയതായ അറിയിപ്പും രസീതും (കമ്പനി ആവശ്യപ്പെടുന്ന രീതിയിലും ഫോമിലും) നൽകാമെന്നും വായ്പ്പക്കാരൻ(ർ) സമ്മതിക്കുകയും അംഗീകരിക്കുകയും ചെയ്യുന്നു. കമ്പനി അതിന്റെ പൂർണ്ണ വിവേചനാധികാരത്തിൽ, വായ്പ്പക്കാരുടെ ജോയിന്റ് അക്കൗണ്ടിലേക്ക് നേരിട്ട്, അല്ലെങ്കിൽ വായ്പ്പക്കാരൻ(ർ) ഏതെങ്കിലും മൂന്നാം കക്ഷിക്കോ നോമിനിക്കോ/ഏജന്റിനോ (കമ്പനി അതിന്റെ പൂർണ്ണ വിവേചനാധികാരത്തിൽ അനുവദിക്കുന്നതു പ്രകാരം) കൂടാതെ/അല്ലെങ്കിൽ അനുവദിച്ച വായ്പയുടെ ഉദ്ദേശ്യം കണക്കിലെടുത്ത് കമ്പനി മാത്രം തീരുമാനിക്കുന്ന മറ്റ് രീതിയിൽ വായ്പ വിതരണം ചെയ്യുന്നതാണ്. വായ്പ്പക്കാരന്(ർക്ക്) അവരുടെ കൈവശമുള്ള ഒരു ജോയിന്റ് അക്കൗണ്ടിലേക്ക് വായ്പ വിതരണം ചെയ്യാൻ ഒരു വായ്പാ ഡിസ്ബേഴ്‌സ്‌മെന്റ് അഭ്യർത്ഥന ഫോം വഴി അഭ്യർത്ഥിക്കാം, കമ്പനി അവരുടെ വിവേചനാധികാരത്തിൽ ആവശ്യപ്പെട്ട പ്രകാരം ജോയിന്റ് അക്കൗണ്ടിലേക്ക് വായ്പ വിതരണം ചെയ്യുന്നതാണ്. മേൽ പറഞ്ഞ രീതിയിൽ വായ്പ വിതരണം ചെയ്യുന്നതുമായി ബന്ധപ്പെട്ട കമ്പനിയുടെ തീരുമാനം അന്തിമവും നിർണായകവും വായ്പ്പക്കാരന്റെ അല്ലെങ്കിൽ ജാമ്യക്കാരന്റെ മേൽ ബാധകവുമാണ്.</font>",
"content13":"<font face='Arial Unicode MS'>\n13.  വായ്പ്പക്കാരനുമായി ബന്ധപ്പെട്ട ഏതൊരു വിവരവും ഡാറ്റയും (വ്യക്തിഗത സെൻസിറ്റീവ് ഡാറ്റ അല്ലെങ്കിൽ വിവരങ്ങൾ), കൂടാതെ നേടിയ വായ്പ കൂടാതെ/അല്ലെങ്കിൽ തിരിച്ചടവിലെ വീഴ്ച (ഉണ്ടെങ്കിൽ) അല്ലെങ്കിൽ സേവനങ്ങൾ/ലോയൽറ്റി ആനുകൂല്യങ്ങൾ/കിഴിവുകൾ എന്നിവ സംബന്ധിച്ച അല്ലെങ്കിൽ ബാധകമായ നിയമങ്ങൾ അല്ലെങ്കിൽ ചട്ടങ്ങൾ അനുസരിച്ച് ആവശ്യമുള്ള, വായ്‌പ്പക്കരനുമായി ബന്ധപ്പെട്ട ഏതൊരു വിവരവും ഡാറ്റയും (വ്യക്തിഗത സെൻസിറ്റീവ് ഡാറ്റ അല്ലെങ്കിൽ വിവരങ്ങൾ, ഇൻഫർമേഷൻ ടെക്നോളജി ആക്ട്, 2000/2008, ഡിജിറ്റൽ പേഴ്സണൽ ഡാറ്റ പ്രൊട്ടക്ഷൻ ആക്ട്, 2023, അല്ലെങ്കിൽ മറ്റേതെങ്കിലും ചട്ടം എന്നിവ പ്രകാരം സമ്മതം ആവശ്യമുള്ള ഏതൊരു വിവരവും ഉൾപ്പെടെ) ഇനിപ്പറയുന്നവർക്ക് വെളിപ്പെടുത്താൻ കമ്പനിക്ക് അവകാശമുണ്ട്: (എ) കമ്പനിയുടെ ഏതെങ്കിലും ഗ്രൂപ്പ് എന്റിറ്റി, ജീവനക്കാർ, ഏജന്റുമാർ, പ്രതിനിധികൾ മുതലായവ; (ബി) കമ്പനി അല്ലെങ്കിൽ അതിന്റെ ഏതെങ്കിലും ഗ്രൂപ്പ് എന്റിറ്റികളുമായി ബന്ധമുള്ള മൂന്നാം കക്ഷികൾ; (സി) ഏതെങ്കിലും റേറ്റിംഗ് ഏജൻസി, കമ്പനിക്കോ അതിന്റെ ഗ്രൂപ്പ് എന്റിറ്റിക്കോ ക്രെഡിറ്റ് പരിരക്ഷ നൽകുന്ന ഇൻഷുറർ അല്ലെങ്കിൽ ഇൻഷുറൻസ് ബ്രോക്കർ അല്ലെങ്കിൽ നേരിട്ടോ അല്ലാതെയോ ഉള്ള ക്രെഡിറ്റ് പരിരക്ഷാ ദാതാക്കൾ; (ഡി) കമ്പനിയുടെയോ അതിന്റെ ഗ്രൂപ്പ് എന്റിറ്റിയുടെയോ ഏതെങ്കിലും സേവന ദാതാവ് അല്ലെങ്കിൽ പ്രൊഫഷണൽ ഉപദേഷ്ടാവ്, അത് ഏത് അധികാരപരിധിയിലുമുള്ള അവരുടെ സബ്-കോൺട്രാക്ടർമാരുമായി കൂടുതൽ പങ്കിടാൻ അവകാശമുണ്ട്; (ഇ) ഏതെങ്കിലും ക്രെഡിറ്റ് ബ്യൂറോ, ക്രെഡിറ്റ് ഇൻഫർമേഷൻ കമ്പനികൾ, കോർപ്പറേറ്റുകൾ, ബാങ്കുകൾ, ധനകാര്യ സ്ഥാപനങ്ങൾ മുതലായവ. (എഫ്) നിയമം അനുശാസിക്കുന്ന ഏതെങ്കിലും അധികൃതർ അല്ലെങ്കിൽ മറ്റ് സ്ഥാപനം; (ജി) വായ്പാ രേഖകൾക്ക് കീഴിൽ അതിന്റെ എല്ലാ അല്ലെങ്കിൽ ഏതെങ്കിലും അവകാശങ്ങളും ബാധ്യതകളും കമ്പനി നിയോഗിക്കുകയോ കൈമാറ്റം ചെയ്യുകയോ അല്ലെങ്കിൽ കരാർ നൽകുകയോ (അല്ലെങ്കിൽ നിയോഗിക്കുകയോ കൈമാറ്റം ചെയ്യുകയോ കരാർ നൽകുകയോ ചെയ്തേക്കാവുന്ന) ചെയ്യുന്ന മറ്റേതെങ്കിലും വ്യക്തി (അല്ലെങ്കിൽ അവർ മുഖേന); (എച്ച്) ആർ‌ബി‌ഐ അല്ലെങ്കിൽ ഏതെങ്കിലും സർക്കാർ അല്ലെങ്കിൽ മറ്റ് ഏതെങ്കിലും നിയന്ത്രണ അധികാരികൾ/ബോഡികൾ/വകുപ്പുകൾ; കൂടാതെ/അല്ലെങ്കിൽ (i) ഏതെങ്കിലും ജുഡീഷ്യൽ/ക്വാസി-ജുഡീഷ്യൽ അധികാരികൾ, സ്റ്റാറ്റ്യൂട്ടറി അതോറിറ്റി/ട്രിബ്യൂണൽ മുതലായവ. മുകളിൽ പറഞ്ഞ വ്യക്തികൾ കമ്പനി വെളിപ്പെടുത്തിയ വിവരങ്ങളും ഡാറ്റയും നിയമാനുസൃതമായി ഉപയോഗിക്കുകയും പ്രോസസ്സ് ചെയ്യുകയും ചെയ്യും. 2016 ലെ ഇൻസോൾവൻസി ആൻഡ് ബാങ്ക്റപ്റ്റ്സി കോഡ് (അല്ലെങ്കിൽ അതിലെ ഏതെങ്കിലും ഭേദഗതി) ഒപ്പം അതിന്റെ ചട്ടങ്ങൾ പ്രകാരം നിർവചിച്ചിരിക്കുന്ന 'സാമ്പത്തിക വിവരങ്ങൾ' (ലോർ ഏതെങ്കിലും ഭേദഗതി) വയ്പാ ഇടപാടുമായി ബന്ധപ്പെട്ട്, ഇൻഫർമേഷൻ യൂട്ടിലിറ്റികൾക്ക് ('ഐയു') വെളിപ്പെടുത്താനും സമർപ്പിക്കാനും കമ്പനിക്ക് അവകാശമുണ്ടായിരിക്കും, കൂടാതെ ബന്ധപ്പെട്ട ഐയു ആവശ്യപ്പെടുമ്പോൾ വായ്പ്പക്കാരൻ, കമ്പനി സമർപ്പിക്കുന്ന അത്തരം 'സാമ്പത്തിക വിവരങ്ങൾ' ഉചിതമായി പ്രാമാണീകരിക്കേണ്ടതാണ്.</font>",
"content14":"<font face='Arial Unicode MS'><br>14.  വായ്പ്പക്കാരന്റെ പ്രാതിനിധ്യവും വാറണ്ടികളും: കടം വായ്പ്പക്കാരൻ(ർ) ഇനിപ്പറയുന്ന കാര്യങ്ങൾ പ്രഖ്യാപിക്കുകയും പ്രതിനിധീകരിക്കുകയും വാറണ്ടി നൽകുകയും ചെയ്തതായി കണക്കാക്കും: (i) വായ്പ എടുക്കാനും വായ്പാ രേഖകൾ നടപ്പിലാക്കാനും അദ്ദേഹത്തിന്/അവർക്ക് അവകാശവും അധികാരവുമുണ്ട്; (ii) പാപ്പരത്ത നടപടികൾ ഉൾപ്പെടെ (എന്നാൽ അതിൽ മാത്രം പരിമിതപ്പെടുത്താതെ) ഒരു സിവിൽ അല്ലെങ്കിൽ ക്രിമിനൽ നടപടിയും അദ്ദേഹത്തിന്/അവർക്ക് എക്കെതിരെ നടപ്പാക്കപ്പെടുകയോ ആരംഭിക്കുകയോ നിലനില്ക്കുകയോ ചെയ്യുന്നില്ല കൂടാതെ അതിനുള്ള സാധ്യതയുമില്ല; (iii) അദ്ദേഹം/അവർ ഏതെങ്കിലും തിരിച്ചടവിൽ വീഴ്ച/മനഃപൂർവ്വമുള്ള വീഴ്ച വരുത്തിയിട്ടില്ല അല്ലെങ്കിൽ വീഴ്ച വരുത്തിയവർ/മനഃപൂർവ്വമുള്ള വീഴ്ച വരുത്തിയവർ ആയി പ്രഖ്യാപിക്കുന്നതിനുള്ള നടപടികൾ നേരിടുന്നില്ല; (iv) വായ്പ എടുക്കുന്നതിന്റെ ഉദ്ദേശ്യം നിയമവിരുദ്ധമോ, ഊഹക്കച്ചവടപരമോ, ദുരുദ്ദേശപരമോ അല്ല; (v) വായ്പ അനുവദിച്ച ഉദ്ദേശ്യത്തിനായി മാത്രമേ ഉപയോഗിക്കൂ, കൂടാതെ സ്റ്റോക്ക് മാർക്കറുകൾ/ഐപിഒ മുതലായവയിലെ പങ്കാളിത്തം ഉൾപ്പെടെ എന്നാൽ അതിൽ മാത്രം പരിമിതപ്പെടുത്താതെയുള്ള ഏതെങ്കിലും നിയമവിരുദ്ധ, സാമൂഹിക വിരുദ്ധ, ഊഹക്കച്ചവട ആവശ്യങ്ങൾക്കായി ഉപയോഗിക്കില്ല; (vii) കമ്പനിക്ക് രേഖാമൂലം വെളിപ്പെടുത്തിയ പരിധി ഒഴികെ, അദ്ദേഹം/അവർ കമ്പനിയുടെ ഒരു ഡയറക്ടറുടെയോ മുതിർന്ന ഉദ്യോഗസ്ഥന്റെയോ ഡയറക്ടറോ ബന്ധുവോ അല്ല; (viii) വായ്പയുടെ അന്തിമ ഉപയോഗം ഉറപ്പാക്കാൻ വായ്പ്പക്കാരുടെ ബിസിനസ് സ്ഥാപനം പരിശോധിക്കാൻ വായ്പ്പക്കാർ കമ്പനിയെ അനുവദിക്കേണ്ടതാണ്.</font>",
"content15":"<font face='Arial Unicode MS'><br>15.  വായ്പ്പക്കാരന്റെ(രുടെ) ഇൻഷുറൻസ്: വായ്പ്പക്കാരന്റെയോ അദ്ദേഹത്തിന്റെ / അവരുടെ ജീവിത പങ്കാളിയുടെയോ ജീവൻ ഇൻഷ്വർ ചെയ്യുന്നതിനായി ലൈഫ് ഇൻഷുറൻസ് പരിരക്ഷ നേടാൻ ആഗ്രഹിക്കുന്ന വായ്പ്പക്കാരൻ അല്ലെങ്കിൽ അദ്ദേഹത്തിന്റെ / അവരുടെ ജീവിത പങ്കാളിക്ക് സ്വമേധയാ ഇൻഷുറൻസ് പരിരക്ഷ തിരഞ്ഞെടുക്കാൻ സ്വാതന്ത്ര്യമുണ്ട്. കമ്പനി ഒരു സാഹചര്യത്തിലും ഇൻഷുറൻസ് പരിരക്ഷ പ്രയോജനപ്പെടുത്താൻ വായ്പ്പക്കാരെ നിർബന്ധിക്കില്ല. തിരഞ്ഞെടുത്ത ഇൻഷുറൻസ് കമ്പനികൾ വഴി കമ്പനി ലൈഫ് ഇൻഷുറൻസ് നടപ്പാക്കുന്നതാണ്, അവയുടെ പട്ടിക കാലാകാലങ്ങളിൽ മാറിയേക്കാം. ബന്ധപ്പെട്ട ഇൻഷുറൻസ് കമ്പനിയുടെ മാർഗ്ഗനിർദ്ദേശങ്ങൾക്ക് വിധേയമായി അത്തരം ഇൻഷുറൻസ് വായ്പ്പക്കാരുടെ അല്ലെങ്കിൽ ജീവിത പങ്കാളിയുടെ ജീവന് പരിരക്ഷ നല്കും. അത്തരം ഇൻഷുറൻസ് പരിരക്ഷ തിരഞ്ഞെടുക്കാൻ ആഗ്രഹിക്കുന്ന വായ്പ്പക്കാർ കീ ഫാക്റ്റ് ഷീറ്റിൽ (KFS) നൽകിയിരിക്കുന്ന ഇൻഷുറൻസ് പ്രീമിയം നിരക്ക് അവലോകനം ചെയ്യുകയും ഇൻഷുറൻസ് പരിരക്ഷ തിരഞ്ഞെടുക്കുന്നതിന് മുമ്പ് ഇൻഷുറൻസ് പരിരക്ഷയുടെ ഗുണദോഷങ്ങൾ വ്യക്തമായി മനസ്സിലാക്കുകയും വേണം. കമ്പനി നടത്തുന്ന അത്തരം ഇൻഷുറൻസ് തിരഞ്ഞെടുക്കുന്ന ഏതൊരു വായ്പ്പക്കാരനും, കമ്പനിയിൽ നിക്ഷേപിച്ചുകൊണ്ടോ അല്ലെങ്കിൽ ബന്ധപ്പെട്ട ഇൻഷുറർക്കുള്ള പേയ്‌മെന്റിനായി വായ്പയുടെ വരുമാനത്തിൽ നിന്ന് തുക പിടിക്കുന്നതിന് കമ്പനിയെ അധികാരപ്പെടുത്തിക്കൊണ്ടോ ബാധകമായ പ്രീമിയം തുക അടയ്ക്കാവുന്നതാണ്. വായ്പയ്ക്ക് മേലുള്ള ഏതെങ്കിലും ഇൻഷുറൻസ് പോളിസിയുമായി ബന്ധപ്പെട്ട് കമ്പനിക്ക് ലഭിച്ചേക്കാവുന്ന ഏതൊരു പേയ്‌മെന്റും സ്വീകരിക്കാനും ക്രമീകരിക്കാനും കമ്പനിക്ക് അവകാശമുണ്ടായിരിക്കും.</font>",
"content16":"<font face='Arial Unicode MS'>\n16.  <b>സെക്യൂരിറ്റൈസേഷൻ:</b> ഈ വായ്പ്പയ്ക്ക് കീഴിലുള്ള ഏതെങ്കിലും കുടിശിക അടയ്ക്കുന്നതിൽ വായ്പ്പക്കാർ വീഴ്ച വരുത്തുന്ന സാഹചര്യത്തിൽ, വായ്പ്പക്കാർക്ക് അറിയിപ്പോ അവരുടെ സമ്മതമോ കൂടാതെ, കമ്പനി തീരുമാനിക്കുന്നതുപോലെ, വായ്പയും ഈ വായ്പയ്ക്ക് കീഴിൽ കമ്പനിക്ക് കുടിശ്ശികയുള്ള എല്ലാ തുകയും, മുഴുവനായോ ഭാഗികമായോ, കമ്പനി തീരുമാനിക്കുന്ന നിബന്ധനകളുടെ അടിസ്ഥാനത്തിൽ, മൂന്നാം കക്ഷിക്ക് വിൽക്കാനും / അല്ലെങ്കിൽ ഏൽപ്പിക്കാനും, കമ്പനിക്ക് പൂർണ്ണ അവകാശവും അധികാരവുമുണ്ടെന്നും അത്തരം അധികാരം കമ്പനി ഒരു നിയുക്ത വ്യക്തിക്ക് നല്കാവുന്നതാണെന്നും വായ്പ്പക്കാരൻ(ർ) വ്യക്തമായി സമ്മതിക്കുകയും അംഗീകരിക്കുകയും ചെയ്യുന്നു. കമ്പനിയുടെ താൽപ്പര്യ പ്രകാരം, വായ്പ്പക്കാർക്കെതിരെ നടപടിയെടുക്കാനുള്ള അവകാശം അത്തരം നിയുക്ത വ്യക്തിക്ക് നൽകാവുന്നതാണ്. അത്തരം ഏതൊരു വിൽപ്പന അല്ലെങ്കിൽ അസൈൻമെന്റും വായ്പ്പക്കാരന് ബാധകമായിരിക്കും, കടം വായ്പ്പക്കാരൻ കമ്പനിയുമായി സംയുക്തമായി മൂന്നാം കക്ഷിയെ അതിന്റെ ഏക ക്രെഡിറ്ററായി അംഗീകരിക്കേണ്ടതാണ്, അത്തരം സാഹചര്യത്തിൽ ഈ വായ്പയ്ക്ക് കീഴിൽ വായ്പ്പക്കാരൻ(ർ) നൽകേണ്ട കുടിശ്ശിക തുകകൾ വായ്പ്പക്കാരൻ(ർ) കമ്പനിക്കോ അത്തരം ക്രെഡിറ്റർക്കോ അല്ലെങ്കിൽ കമ്പനി നിർദ്ദേശിക്കുന്നതു പോലെയോ നല്കേണ്ടതാണ്. വായ്പയും കമ്പനിക്ക് കുടിശ്ശികയുള്ളതും നൽകേണ്ടതുമായ എല്ലാ തുകയും കമ്പനി ഏതെങ്കിലും മൂന്നാം കക്ഷിക്ക് വിൽക്കുകയോ / ഏൽപ്പിക്കുകയോ ചെയ്താൽ, അത്തരം അസൈൻമെന്റിൽ ഈ വായ്പയ്ക്ക് കീഴിലുള്ള കമ്പനിയുടെ ഏതെങ്കിലും അല്ലെങ്കിൽ എല്ലാ അവകാശങ്ങളുടെയും ബാധ്യതകളുടെയും കൈമാറ്റവും അസൈൻമെന്റും ഉൾപ്പെടുമെന്ന് വായ്പ്പക്കാരൻ(ർ) വ്യക്തമായി അംഗീകരിക്കുകയും സമ്മതിക്കുകയും ചെയ്യുന്നു. ഇതിൽ പലിശ നിരക്ക് നിർണ്ണയിക്കാനുള്ള അവകാശം, പ്രൈം ലെൻഡിംഗ് നിരക്ക് അല്ലെങ്കിൽ വായ്പയ്ക്ക് ബാധകമായ ഏതെങ്കിലും ബെഞ്ച് മാർക്ക് നിരക്ക്, റീ-പ്രൈസിംഗ്, പ്രീ-പേയ്‌മെന്റ് ചാർജുകൾ, കളക്ഷൻ നടപടിക്രമം, വായ്പാ അക്കൗണ്ടിലേക്കുള്ള മറ്റ് പ്രസക്തവും ആകസ്മികവുമായ കാര്യങ്ങൾ എന്നിവ, എന്നാൽ അതിൽ മാത്രം പരിമിതപ്പെടുത്താതെ ഉൾപ്പെടുന്നു,. വായ്പ, കുടിശ്ശിക, കമ്പനിയുടെ അവകാശങ്ങൾ / ബാധ്യത എന്നിവയുടെ അത്തരം ഏതൊരു വിൽപ്പന, അസൈൻമെന്റ്, അല്ലെങ്കിൽ കൈമാറ്റവും വായ്പ്പക്കാരനെ ബാധ്യസ്ഥനാക്കുന്നതാണ്.</font>",
"content17":"<font face='Arial Unicode MS'>\n17.  <b>ശേഖരണം/കാര്യനിർവഹണം:</b> കമ്പനിക്ക് സ്വന്തമായി അല്ലെങ്കിൽ അതിന്റെ ഓഫീസർമാർ അല്ലെങ്കിൽ ജീവനക്കാർ വഴി അത്തരം പ്രവർത്തനങ്ങൾ നടത്താനുള്ള അവകാശത്തിന് യാതൊരു മാറ്റവും കൂടാതെ, കമ്പനി തിരഞ്ഞെടുക്കുന്ന ഒന്നോ അതിലധികമോ മൂന്നാം കക്ഷികളെ നിയമിക്കാനും ഈ വായ്പയ്ക്ക് കീഴിലുള്ള അതിന്റെ എല്ലാ അല്ലെങ്കിൽ ഏതെങ്കിലും പ്രവർത്തനങ്ങളും അവകാശങ്ങളും അധികാരങ്ങളും മൂന്നാം കക്ഷിക്ക് നിയോഗിക്കാനും അവകാശമുണ്ടെന്നും കടം വായ്പ്പക്കാരൻ(ർ) വ്യക്തമായി സമ്മതിക്കുകയും അംഗീകരിക്കുകയും ചെയ്യുന്നു. ഈ വായ്പയ്ക്ക് കീഴിൽ വായ്പ്പക്കാരൻ(ർ) നൽകേണ്ട ഗഡുക്കളും മറ്റ് തുകയും വായ്പ്പക്കാരിൽ നിന്ന് കമ്പനിക്ക് വേണ്ടി ശേഖരിക്കാനും സ്വീകരിക്കാനുമുള്ള അവകാശങ്ങളും അധികാരവും നോട്ടീസുകൾ അയയ്ക്കൽ, വായ്പ്പക്കാരെ ബന്ധപ്പെടൽ, വായ്പ്പക്കാരിൽ നിന്ന് പണം / ചെക്കുകൾ / ഡ്രാഫ്റ്റുകൾ / മാൻഡേറ്റുകൾ സ്വീകരിക്കൽ, കടം വായ്പ്പക്കാർക്ക് സാധുതയുള്ളതും ഫലപ്രദവുമായ രസീതുകളും ഡിസ്ചാർജും നൽകൽ എന്നിവയുൾപ്പെടെയുള്ള എല്ലാ നിയമാനുസൃത പ്രവൃത്തികളും പ്രവൃത്തികളും ഇതിൽ ഉൾപ്പെടുന്നു.</font>",
"content18":"<font face='Arial Unicode MS'>\n18.  വായ്പാ കരാറും വായ്പാ രേഖകളും നടപ്പിലാക്കുന്നതിൽ കമ്പനിക്ക് നേരിടുന്ന, ബാധകമായ സ്റ്റാമ്പ് ഡ്യൂട്ടി ഫീസ് ഉൾപ്പെടെയുള്ള, എല്ലാ ചെലവുകളും വഹിക്കാമെന്ന് വായ്പ്പക്കാരൻ(ർ) പ്രസ്താവിക്കുന്നു.</font>",
"content19":"<font face='Arial Unicode MS'>\n19.  ഈ കരാർ പ്രകാരം ആവശ്യമായതോ അനുവദനീയമായതോ ആയ ഏതൊരു അറിയിപ്പും രേഖാമൂലമുള്ളതും ഇനിപ്പറയുന്ന രീതിയിൽ നൽകുന്നതും ആയിരിക്കും, കൂടാതെ സൂചിപ്പിച്ചിരിക്കുന്നതുപോലെ നൽകിയതായി കണക്കാക്കും:<br>(a) വ്യക്തിപരമായി ഡെലിവറി ചെയ്തിട്ടുണ്ടെങ്കിൽ, നേരിട്ട് എത്തിച്ച് അംഗീകാരം സ്വീകരിക്കുമ്പോൾ;<br>(b) കൊറിയർ വഴിയാണെങ്കിൽ, രസീത് രേഖാമൂലം പരിശോധിച്ചുറപ്പിച്ചതിന് ശേഷം;<br>(c) ടെലിഫാക്സ് അല്ലെങ്കിൽ ഫാസിമിലി ട്രാൻസ്മിഷൻ വഴിയാണെങ്കിൽ, ഇലക്ട്രോണിക് ട്രാൻസ്മിഷൻ ലഭിച്ചതായി സ്ഥിരീകരിച്ചതിന് ശേഷം; അല്ലെങ്കിൽ or<br>(d) സാക്ഷ്യപ്പെടുത്തിയതോ രജിസ്റ്റർ ചെയ്തതോ ആയ പോസ്റ്റ് വഴിയുള്ളതും അറിയിപ്പ് ലഭിക്കേണ്ടതുമാണെങ്കിൽ, അറിയിപ്പ് രസീത് മടങ്ങി വരുമ്പോൾ. മുകളിൽ നല്കിയിട്ടുള്ള വിലാസങ്ങളിലേക്ക് അറിയിപ്പ് അയയ്ക്കുന്നതാണ്, ഏതെങ്കിലും കക്ഷി മുകളിൽ സൂചിപ്പിച്ച വിലാസം മാറ്റുകയാണെങ്കിൽ, അത് ഉടൻ തന്നെ മറ്റേ കക്ഷിയെ രേഖാമൂലം അറിയിക്കേണ്ടതാണ്.</font>",
"content20":"<font face='Arial Unicode MS'>\n20.  കമ്പനി ഉചിതമായ അധികൃതർ വഴിയുള്ള പരാതിപരിഹാരത്തിനായി, കമ്പനിയുടെ ശാഖകളുടെ നോട്ടീസ് ബോർഡിൽ പരാതി പരിഹാര സംവിധാനത്തിന്റെ (GRS) ഒരു പകർപ്പ് പ്രദർശിപ്പിച്ചിട്ടുണ്ട്, കൂടാതെ കടം വായ്പ്പക്കാർക്ക് അത് അറിയാമെന്ന് കൃത്യമായി അറിയിച്ചിട്ടുമുണ്ട്.</font>",
"content21":"<font face='Arial Unicode MS'>\n21.  വിശദീകരണങ്ങൾ അല്ലെങ്കിൽ ​​പരാതികൾക്ക്, വായ്പ്പക്കാർക്ക് പ്രവൃത്തി സമയത്ത് ഞങ്ങളുടെ ടോൾ-ഫ്രീ നമ്പറായ 1800-123-153-153-ൽ ഞങ്ങളെ ബന്ധപ്പെടാം അല്ലെങ്കിൽ yourvoice@cagrameen.in എന്ന വിലാസത്തിൽ ഇമെയിൽ അയയ്ക്കാം. എല്ലാ ആശയവിനിമയങ്ങളിലും, ഉപഭോക്താവ് ബ്രാഞ്ചിന്റെ പേരും വായ്പ അക്കൗണ്ട് നമ്പറും നൽകണം.</font>",
"content22":"<font face='Arial Unicode MS'>\n22.  <b>പരാതി പരിഹാര സംവിധാനം:</b> പരാതികൾ/അഭ്യർത്ഥനകൾ/ അന്വേഷണങ്ങൾക്കായി കമ്പനിയുമായി ബന്ധപ്പെടാൻ വായ്പ്പക്കാർക്ക് ലഭ്യമായ ചാനലുകൾ:<br>• 1800 123 153 153 എന്ന ടോൾ ഫ്രീ നമ്പറിൽ വിളിക്കുക<br>• ഒരു ഇമെയിൽ അയയ്ക്കുക – yourvoice@cagrameen.in<br>• വായ്പാ പാസ് ബുക്കുകളിൽ പരാമർശിച്ചിരിക്കുന്ന ഹെഡ് ഓഫീസ് വിലാസത്തിലേക്ക് ഒരു കത്ത് എഴുതുക.<br>ഞങ്ങളുടെ ജീവനക്കാരെക്കുറിച്ചോ സേവനങ്ങളെക്കുറിച്ചോ എന്തെങ്കിലും പരാതിയുള്ള ഞങ്ങളുടെ വായ്പ്പക്കാർക്ക് അല്ലെങ്കിൽ മറ്റേതെങ്കിലും വ്യക്തിക്ക് ഞങ്ങളുടെ ടോൾ ഫ്രീ നമ്പറായ 1800 123 153 153 എന്ന നമ്പറിൽ വിളിച്ചോ yourvoice@cagrameen.in എന്ന വിലാസത്തിലേക്ക് ഇമെയിൽ അയച്ചോ അല്ലെങ്കിൽ ഇനിപ്പറയുന്ന വിലാസത്തിൽ മെയിൽ അയച്ചോ അത് അറിയിക്കാവുന്നതാണ്:<br>പരാതി പരിഹാര ഓഫീസർ (പ്രിൻസിപ്പൽ നോഡൽ ഓഫീസർ)<br>ക്രെഡിറ്റ് ആക്‌സസ് ഗ്രാമീൺ ലിമിറ്റഡ്, #49, 46-ാം ക്രോസ്, 8-ാം ബ്ലോക്ക്,<br>ജയനഗർ, ബാംഗ്ലൂർ - 560070.</font>",
"content23":"<font face='Arial Unicode MS'>\n23.  ജീവനക്കാരുടെ ജോലി മേഖലകളിൽ മതിയായ ആനുകാലിക പരിശീലനം നൽകിക്കൊണ്ട് കമ്പനി ജീവനക്കാരുടെ ഉചിതമായ പെരുമാറ്റം ഉറപ്പാക്കിയിട്ടുണ്ട്. കൂടാതെ, ബോർഡ് അംഗീകരിച്ച പെരുമാറ്റച്ചട്ടത്തിന് അനുസൃതമായ ജീവനക്കാരുടെ പെരുമാറ്റച്ചട്ടം കമ്പനി ഉറപ്പാക്കിയിട്ടുണ്ട്. പരാതി പരിഹാര സംവിധാനത്തിൽ നൽകിയിരിക്കുന്ന രീതിയിൽ ഏത് തരത്തിലുള്ള പരാതികളും പരിഹരിക്കാൻ കഴിയും. മാത്രമല്ല, ജീവനക്കാരുടെ അനുചിതമായ പെരുമാറ്റം തടയുന്നതിനുള്ള നടപടികൾ രൂപപ്പെടുത്തിയിട്ടുണ്ട്.</font>",
"content24":"<font face='Arial Unicode MS'>\n24.  മധ്യസ്ഥത<br>a) ഈ കരാർ നിലനില്ക്കുന്ന സമയത്തോ അതിനുശേഷമോ, ഈ കരാറിന്റെ ഏതെങ്കിലും വ്യവസ്ഥയുടെ സാധുത, വ്യാഖ്യാനം, നടപ്പാക്കൽ അല്ലെങ്കിൽ ആരോപിക്കപ്പെടുന്ന കാര്യമായ ലംഘനവുമായി ബന്ധപ്പെട്ട് അല്ലെങ്കിൽ മുതലും പലിശയും തിരിച്ചടയ്ക്കുന്നതിലെ വീഴ്ച, സുരക്ഷ (എന്തെങ്കിലും ഉണ്ടെങ്കിൽ), പലിശ നിരക്കിന്റെ ശതമാനം, പിഴ, വായ്പയുടെ കാലാവധി, സുരക്ഷ, തിരിച്ചടവ്, പൊതുവായ നിബന്ധനകളും വ്യവസ്ഥകളും അല്ലെങ്കിൽ കാലാകാലങ്ങളിൽ അതിന്റെ പരിഷ്കരണം, ഏതെങ്കിലും കക്ഷികൾ ഏതെങ്കിലും നിബന്ധനകളും വ്യവസ്ഥകളും അംഗീകരിക്കുകയോ നിരസിക്കുകയോ ചെയ്യുക, ഈ കരാറിന്റെ ക്ലോസുകളുടെ പ്രവർത്തനം, നടപ്പാക്കൽ അല്ലെങ്കിൽ അവസാനിപ്പിക്കൽ എന്നിവയുമായി ബന്ധപ്പെട്ടതോ അത്തരം മറ്റ് പ്രസക്തമായ കാര്യങ്ങളുമായി ബന്ധപ്പെട്ടതോ ആയ വിഷയങ്ങളിൽ (അതായത്, വായ്പ്പക്കാരൻ(ർ), ജാമ്യക്കാർ, (ഉണ്ടെങ്കിൽ) കമ്പനി) തമ്മിൽ എന്തെങ്കിലും തർക്കം ഉണ്ടായാൽ, കക്ഷികൾ അത്തരം തർക്കം ചർച്ചകളിലൂടെ രമ്യമായി പരിഹരിക്കാൻ ശ്രമിക്കും.<br>b) മുകളിൽ പറഞ്ഞിരിക്കുന്ന രീതിയിൽ, തർക്കം ഉണ്ടായ തീയതി മുതൽ 15 ദിവസത്തിനുള്ളിൽ കരാറിൽ നിന്ന് ഉണ്ടാകുന്ന ഏതെങ്കിലും തർക്കങ്ങൾ രമ്യമായി പരിഹരിക്കുന്നതിൽ കക്ഷികൾ പരാജയപ്പെട്ടാൽ, മറ്റേ കക്ഷിക്ക് / വായ്പ്പക്കാരന്(ർക്ക്) ​​രേഖാമൂലമുള്ള അറിയിപ്പ് നൽകി, പ്രസ്തുത തർക്കം കമ്പനി നാമനിർദ്ദേശം ചെയ്ത ഏക മധ്യസ്ഥന് റഫർ ചെയ്യും. വായ്പ്പക്കാരനും ജാമ്യക്കാരും (ഉണ്ടെങ്കിൽ) കമ്പനി നിയമിച്ച ഏക മധ്യസ്ഥന് വിഷയം റഫർ ചെയ്യാൻ അല്ലെങ്കിൽ റഫർ ചെയ്യുന്നതിൽ എതിർപ്പില്ലെന്ന് സമ്മതിക്കുന്നു. കാലാകാലങ്ങളിൽ ഭേദഗതി വരുത്തിയ 1996 ലെ ആർബിട്രേഷൻ ആൻഡ് കൺസിലിയേഷൻ ആക്റ്റ് അനുസരിച്ചായിരിക്കും മധ്യസ്ഥതാ നടപടികൾ നിയന്ത്രിക്കുന്നത്. ആർബിട്രേഷൻ കോടതിയുടെ സ്ഥലം ബാംഗ്ലൂർ ആയിരിക്കും. മധ്യസ്ഥതാ നടപടികൾ ഇംഗ്ലീഷ് ഭാഷയിലായിരിക്കും. മധ്യസ്ഥതാ നടപടികളുടെ ചെലവുകളും ഈ ഏക മധ്യസ്ഥൻ തീരുമാനിക്കുന്നതാണ്.<br>c) മധ്യസ്ഥന്റെ തീരുമാനം രേഖാമൂലം നല്കുന്നതാണ്, കൂടാതെ കക്ഷികൾ മധ്യസ്ഥന്റെ തീരുമാനം അംഗീകരിക്കേണ്ടതാണ്, അത് അന്തിമവും എല്ലാ കക്ഷികൾക്കും/ബന്ധപ്പെട്ട കക്ഷികൾക്കും മറ്റ് പങ്കാളികൾക്കും ബാധകവുമായിരിക്കും, കൂടാതെ ബന്ധപ്പെട്ട ഏതു കോടതിയിലും ഇതിന് പ്രബല്യമുണ്ടായിരിക്കും. കൂടാതെ, മധ്യസ്ഥന്റെ വിധി അല്ലെങ്കിൽ തീരുമാനം അല്ലെങ്കിൽ ബന്ധപ്പെട്ട കോടതിയിൽ നിന്നുള്ള നടപ്പാക്കൽ ഉത്തരവ് പാലിക്കുമെന്ന് കക്ഷികൾ സമ്മതിക്കുന്നു.<br>d) ഈ വ്യവസ്ഥയുടെ നിബന്ധനകൾ ഈ കരാർ റദ്ദാക്കിയാലും നിലനിൽക്കുന്നതാണ്.<br>e) കരാറിൽ നിന്ന് ഉണ്ടാകുന്ന എല്ലാ കാര്യങ്ങളിലും ബാംഗ്ലൂരിലെ കോടതികൾക്ക് മാത്രമേ അധികാരപരിധി ഉണ്ടായിരിക്കൂ.</font>",
"content25":"<font face='Arial Unicode MS'>\n25.  തന്റെ പേര്, ഫോട്ടോ, കഥ എന്നിവ മാർക്കറ്റിംഗിനായി കമ്പനിയുടെ വെബ്‌സൈറ്റുകളിലോ മറ്റ് മാധ്യമങ്ങളിലോ ഉപയോഗിക്കുന്നതിന്, കൂടാതെ കമ്പനിയുടെ വാർഷിക റിപ്പോർട്ടുകൾ, മാർക്കറ്റിംഗ് അല്ലെങ്കിൽ ട്രേഡിംഗ് ബ്രോഷറുകൾ, ആന്തരികമോ ബാഹ്യമോ ആയ ആവശ്യങ്ങൾക്കുള്ള കേസ് സ്റ്റഡികൾ, പ്രിന്റ് അല്ലെങ്കിൽ പ്രസിദ്ധീകരണങ്ങൾ, ഓഡിയോ-വിഷ്വൽ പ്രോഗ്രാമുകൾ എന്നിവയിൽ ഉപയോഗിക്കുന്നതിന് വായ്പ്പക്കാരൻ(ർ) സമ്മതം നൽകുന്നു.</font>",
"content26":"<font face='Arial Unicode MS'>\n26.  കമ്പനിയിൽ നിന്ന് ലഭിക്കുന്ന സാമ്പത്തിക സഹായം രാജ്യത്തെ പരിസ്ഥിതി നിയമങ്ങൾ പ്രകാരം നിരോധിച്ചിരിക്കുന്ന ഏതെങ്കിലും പ്രവർത്തനങ്ങൾ നടത്താൻ ഉപയോഗിക്കില്ലെന്ന് വായ്പ്പക്കാരൻ(ർ) അനിഷേധ്യമായി ഉറപ്പുനൽകുന്നു. വായ്പ്പക്കാരൻ(ർ) നടത്തുന്ന ഏതെങ്കിലും പ്രവർത്തനങ്ങൾ പരിസ്ഥിതി നിയമപ്രകാരം ഒരു ഭേദഗതിയിലൂടെയോ നിയമനിർമ്മാണത്തിലൂടെയോ നിരോധിക്കുന്ന സാഹചര്യത്തിൽ, വായ്പ്പക്കാരൻ(ർ) കമ്പനിയെ ഉടൻ അറിയിക്കുകയും ആ പ്രവർത്തനം ഉടനടി നിർത്തുകയും ചെയ്യുയ്യേണ്ടതാണ്.</font>",
"content27":"<font face='Arial Unicode MS'>\n27.  1986 ലെ ബാലവേല (നിരോധനവും നിയന്ത്രണവും) നിയമത്തിലെ വ്യവസ്ഥകളും അതിന്റെ തുടർന്നുള്ള എല്ലാ ഭേദഗതികളും പാലിക്കാമെന്ന് വായ്പ്പക്കാരൻ(ർ) ഉറപ്പു നല്കുന്നു.</font>",
"content28":"<font face='Arial Unicode MS'><br>28.  വായ്പക്കാരൻ(ർ) ഇതിനാൽ അംഗീകരിക്കുകയും സമ്മതിക്കുകയും ചെയ്യുന്നത് എന്തെന്നാൽ, ഈ വായ്പാ കരാറിനും ബന്ധപ്പെട്ട വായ്പാ രേഖകൾക്കും (“ജാമ്യ കരാർ”) കീഴിൽ വായ്പക്കാരന്റെ ബാധ്യതകളുടെ കാര്യത്തിൽ, കമ്പനിയും അത്തരം മൂന്നാം കക്ഷി  ജാമ്യക്കാരും (“ജാമ്യക്കാർ”) തമ്മിൽ പരസ്പരം സമ്മതിച്ച പരമാവധി ജാമ്യ പരിധിയുടെ വ്യവസ്ഥകൾ ഉൾപ്പെടെയുള്ള വ്യവസ്ഥകളുടെയും നിബന്ധനകളുടെയും അടിസ്ഥാനത്തിൽ, അത്തരം ജാമ്യ കരാറിന് കീഴിൽ ദേശീയ/അന്തർദ്ദേശീയ ധന സ്ഥാപനങ്ങൾ ഉൾപ്പെടെയുള്ള ഏതെങ്കിലും മൂന്നാം കക്ഷികളിൽ നിന്നും ഒരു ജാമ്യം നേടുന്നതിനുള്ള അവകാശം കമ്പനിക്ക് ഉണ്ടായിരിക്കുന്നതാണ്.  ഈ വായ്പാ കരാറിന് കീഴിൽ ഒരു വീഴ്ച സംഭവിക്കുന്ന കാരണത്താൽ ജാമ്യ കരാറിന് കീഴിൽ കമ്പനി ഒരു ക്ലെയിം ഉന്നയിക്കുകയും അത്തരം ക്ലെയിം ചെയ്യുന്ന തുക ജാമ്യ കരാറിന് കീഴിൽ ജാമ്യക്കാരൻ കമ്പനിക്ക് അടയ്ക്കുകയും ചെയ്യുമ്പോൾ, അത്തരത്തിലുള്ള എല്ലാ തുകകളും നേരിട്ട് വായ്പക്കാരൻ ജാമ്യക്കാരന് തിരിച്ചടയ്ക്കുമെന്ന്/തിരികെ നൽകുമെന്ന് വായ്പക്കാരൻ(ർ)  ഇതിനാൽ സമ്മതിക്കുകയും ചെയ്യുന്നു ('തിരിച്ചടവ് തുക').</font>",
"content29":"<font face='Arial Unicode MS'>\n29.  ജാമ്യ കരാറിന് കീഴിൽ തിരിച്ചടവ് തുക ജാമ്യക്കാരന് തിരിച്ചടയ്ക്കാൻ/തിരികെ നൽകാൻ ആവശ്യമായ എല്ലാ പ്രവൃത്തികളും, നടപടികളും, കാര്യങ്ങളും വായ്പക്കാരന്റെ(രുടെ) പേരിലും അവർക്ക് വേണ്ടിയും ചെയ്യുന്നതിന് യഥാർത്ഥവും നിയമപരവുമായ അറ്റോർണി എന്ന നിലയിൽ ഇതിനാൽ  വായ്പക്കാരൻ(ർ) കമ്പനിയെ നിയമിച്ചുകൊള്ളുന്നു. </font>",
"loanDeclaration":"<font face='Arial Unicode MS'><br>പ്രഖ്യാപനം<br></font>",

"loanDeclarationValue":"<font face='Arial Unicode MS'>മുകളിൽ പറഞ്ഞിരിക്കുന്ന കര്യങ്ങൾ എന്റെ/ഞങ്ങളുടെ സാന്നിധ്യത്തിൽ നിർവ്വഹണക്കാർക്ക് കൃത്യമായി വിശദീകരിച്ചു നൽകിയിട്ടുണ്ടെന്നും അവർ അത് പൂർണ്ണമായി മനസ്സിലാക്കുകയും താഴെപ്പറയുന്നവരുടെ സാന്നിധ്യത്തിൽ ഒപ്പുവെക്കുകയും ചെയ്തിട്ടുണ്ടെന്നും സാക്ഷ്യപ്പെടുത്തുന്നു.<br>പരസ്പര ധാരണപ്രകാരം കക്ഷികൾ മുകളിൽ ആദ്യം എഴുതിയിട്ടുള്ള തീയതിയിലും വർഷത്തിലും ഈ കരാർ നടപ്പിലാക്കിയിരിക്കുന്നു.</font>",
"borrowers":"<font face='Arial Unicode MS'>വായ്പ്പക്കാരൻ(ർ)</font>",
"address":"<font face='Arial Unicode MS'>വിലാസം</font>",
"contact":"<font face='Arial Unicode MS'>Contact</font>",
"companyAuthorization":"<font face='Arial Unicode MS'>കമ്പനി അംഗീകാരം</font>",
"empId":"<font face='Arial Unicode MS'>ഇഎംപി ഐഡി: </font>",
"designation":"<font face='Arial Unicode MS'>പദവി : Branch Manager</font>",
"declarationName":"<font face='Arial Unicode MS'>പേര് :</font>",
"declarationNameWithAddress":"<font face='Arial Unicode MS'>Name : Credit Access Grameen Limited<br>Address: No. 49, 46th Cross, 8th Block, <br>Jayanagar, Bangalore – 560070</font>",
"declarationSignature":"<font face='Arial Unicode MS'>ഒപ്പ് : ____________________</font>",


"applicantNameAndSign":"<font face='Arial Unicode MS'>അപേക്ഷകൻ്റെ പേരും അടയാളവും</font>",
		"authorizedSignatory":"<font face='Arial Unicode MS'>അംഗീകൃത ഒപ്പ്</font>",
		"coapplicantNameAndSign":"<font face='Arial Unicode MS'>സഹ-അപേക്ഷകന്റെ പേരും ഒപ്പ</font>",
		"delimiterLines":"..................."
  }
}
