{
  "keysForContent": {
    "applicationName1": "समूह-सूक्ष्म-जीवन विमा संमती फॉर्म साठी",
    "applicationName2": "एक लिंक नसलेला सहभागी नसलेला समूह सूक्ष्म विमा उत्पादन",
    "memberId": "CAGL सदस्य आयडी",
    "loanAccount": " CAGL कर्ज खाते क्रं",
    "assuredLife": "विमाकृत",
    "borrower": "कर्जदार",
    "coborrower": "जोडीदार / सह-कर्जदार#",
		"coborrowerName":"जोडीदार / सह-कर्जदाराचे नाव",
		"coborrowerSign":"जोडीदार / सह-कर्जदाराची स्वाक्षरी",
		"borrowerName":"कर्जदाराचे नाव",
		"borrowerSign":"सह-कर्जदाराची स्वाक्षरी",
    "name": "नाव",
    "age": "वय/जन्मतारीख",
    "gender": "लिंग",
    "consent": "मला/आम्हाला जाणीव आहे की क्रेडिट अॅक्सेस ग्रामीण लिमीटेड (CreditAccess Grameen Limited) ही जीवन विमा मास्टर पॉलिसीची धारक आहे आणि मी/आम्ही या समूहाचे सदस्य, याद्वारे क्रेडिटऍक्सेस लाईफ इन्शुरन्स।खाली असलेल्या फायद्यांचा लाभ घेण्यास संमती देत आहोत. ",
    "consent1": "ममला/आम्हाला या समूह विमा पॉलिसीची वैशिष्ट्ये समजली आहेत आणि त्याच्या अटी आणि शर्तीशी मान्य आहेत.",
    "consent2": "जरी तुम्ही तुमचे कर्ज आधीच बंद केले किंवा तुमचे कर्ज दुसऱ्या वित्त संस्थेकडे हस्तांतरित केले किंवा तुम्ही समूह सदस्यत्वाला ऐच्छिकपणे परत केले तरी देखील छत्राच्या कालावधीपर्यंत तुम्ही छत्र पुढे सुरू ठेवू इच्छिता का?  होय [ ]  नाही [ ]",
    "declaration": "विमाकृत व्यक्तीद्वारे वारसदार घोषणा  ",
    "relationship": "विमाकृत व्यक्तीशी नाते",
    "incaseBorrower": "कर्ज घेतल्याच्या घटनेमध्ये",
    "nominee": "वारसदार *",
    "appointee": "नियोक्त्या*",
    "insuranceCover": "\n# - जोडीदार/सह-कर्जदार देखील विमा छत्राच्या खाली असल्यास, कर्जदार हा वारसदार असेल.",
    "ageCriteria": "\n* जर वारसदार हा 18 वर्षापेक्षा लहान असल्यास, नियोक्ता अऩिवार्य आहे. नियोक्ता हा 18 वर्षापेक्षा मोठा असावा.\n",
    "splitPaymentConsent": "पेमेंट विभागणी करण्यासाठी समंती ( विनियमित एककासाठी लागू)",
    "splitPaymentConsent1": "मी /आम्ही या द्वारे कोणत्याही आकस्मिक घटना घडवल्यास दाव्याच्या रक्कमेच्या पेमेंटला, क्रेडिट अॅक्सेस ग्रामीण लिमीटेड (Credit Access Grameen Limited) च्या नावाने असलेल्या थकती कर्जाच्या रक्कमेच्या मर्यादेपर्यंत, आणि वर जाहीर करण्यात आलेल्या वारसदाराच्या नावे दाव्याची शिल्लक रक्कम, विभागून देण्यास विमा अनुमती देण्यास माझी / आमची संमती देत आहोत. वरील घोषणा आणि अन्य तपशील हे मी/माझ्या द्वारे पुरवण्यात आले आहेत ते माझ्या /आमच्या माहितीनुसार खरे आहेत.",
	"splitPaymentConsent2":"",
    "verifiedBy": "द्वारे पडताळले: ",
    "bmSignature": "बीएम(BM) स्वाक्षरी:",
    "bmName": "बीएम(BM) नाव:",
    "branchName": " शाखा नाव:",
    "date": " दिनांक",
    "signature": "",
	"bmCaglNumber":"",
	
	
"subApplicationName1": "\nएमएसएमइ साठी घोषणापत्र\n",
    "to": "प्रति,",
    "cagl": "क्रेडिटऍक्सेस ग्रामीण लिमिटेड (सीए ग्रामीण),",
    "caglAddress1": "#क्र. 46वा क्रॉस, 8वा ब्लॉक,",
    "caglAddress2": "जयानगर, बंगलोर-560071",
    "appId": "अर्ज आयडी",
    "loanId": "कर्ज आयडी",
    "letter1": "\nप्रिय सर /मॅडम,",
    "letter2": "मी/आम्ही याद्वारे पुष्टी करत आहे/आहोत की मी/आम्ही _<<Purpose>>_/ ची निर्मिती/________________सेवा पुरवण्याच्या व्यवसायात आहे/आहोत आणि __________________.या नावाने व्यवसाय चालवतो..",
    "letter3": "मीI/आम्ही याद्वारे पुष्टी करत आहे/आहोत की माझी/आमची प्लान्ट आणि मशीनरी (निर्मितीसाठी)/उपकरणांमधील (सेवांसाठी) मूळ गुंतवणूक रू. ___________________ (रूपये _____________________ मात्र) आहे, अशा प्रकारे माझ्या व्यवसायाचे खालीलप्रमाणे वर्गीकरण होत आहे: (एकावर टिकमार्क करा)\n\n",
    "tableName": "निर्मिती आणि सेवा व्यवसाय",
    "microLoan": "मायक्रो",
    "smallLoan": "छोटा",
    "mediumLoan": "मध्यम",
    "microLoanValue": "[ ] गुंतवणूक<रू. 1 कोटी आणि उलाढाल<रू.5 कोटी",
    "smallLoanValue": "[ ]  गुंतवणूक<रू. 10 कोटी आणि उलाढाल<रू.50 कोटी",
    "mediumLoanValue": "[ ] गुंतवणूक<रू. 20 कोटी आणि उलाढाल<रू.100 कोटी",
    "particulars": "वर घोषित केलेल्या गुंतवणूकीचे तपशील खालीलप्रमाणे आहेत:",
    "serialNum": "अनुक्रमांक",
    "machineryDetails": "मशीनरी/उपकरणे/फिक्सचर तपशील",
    "cost": "किंमत खर्च",
    "gstinNo": "जीएसटीआयएन(GSTIN) क्रमांक (जर उपलब्ध असेल):",
    "notApplicable": "",
    "udyamNo": "उद्यम नोंदणी क्रमांक (जर उपलब्ध असेल):",
    "gstinDeclaration": "",
    "gstinDeclaration1": "जर वर GSTIN दिलेला नसेल, तर मी/आम्ही याद्वारे घोषित करतो आणि कबूल करतो की व्यवसायाची एकूण उलाढाल 20 लाख रुपयांपेक्षा कमी आहे (सेवा प्रदान करणाऱ्या व्यवसायासाठी) किंवा 40 लाखच्या खाली कमी आहे (व्यापार करणाऱ्या व्यवसायासाठी). मी/आम्ही याद्वारे घोषित करतो की तुमच्या कंपनीकडून घेतलेले कर्ज फक्त खेळत्या भांडवलाच्या गरजांसाठी आणि व्यवसाय विस्ताराच्या उद्देशाने वापरले जाईल. कर्जाची रक्कम कोणत्याही वैयक्तिक वापरासाठी वापरली जाणार नाही.",
    "gstinDeclaration2": "\nमी/आम्ही याविषयी जागरूक आहे/आहोत की हे सादरीकरण, घोषणापत्र आणि पुष्टीकरणाच्या विश्वासावर कंपनी आर्थिक सहाय्यासाठी  माझा/आमचा उपरोक्त अर्ज मंजूर करण्यास सहमत झाली आहे.",
    "gstinDeclaration3": "\nमी/आम्ही अशा कोणत्याही नुकसान/हानीपासून कंपनीला संरक्षित करत आहे/आहोत जे कंपनीला सोसावे/भरावे लागेल जे मी/आम्ही दिलेल्या अशा सादरीकरण, घोषणापत्र आणि पुष्टीकरणामुळे कंपनीवर येणाऱ्या कोणत्याही उत्तरदायित्वामुळे होईल.",
    "gstinDeclaration4": "\nमी/आम्ही हे देखील समजतो की वरील घोषणापत्र प्राधान्य क्षेत्र कर्जाखालील कर्जदार प्रकाराचा अहवाल देण्यासाठी आवश्यक आहे.",
    "gstinDeclaration5": "\nमी/आम्ही अधिक पुढे हमी देतो आणि पुष्टी करतो की माझ्या/आमच्याद्वारे दिले गेलेले वरील घोषणापत्र आणि उत्तरदायित्व हे स्वैच्छिक  कोणत्याही प्रकारचे बळ किंवा सक्तीशिवाय दिलेले आहे, आणि कर्जाचा अर्ज/मंजूरी पत्रामध्ये निर्धारित केलेल्या अटी आणि शर्तींवर कोणत्याही प्रकारे प्रभाव करणार नाही, ज्या माझ्या/आमच्यावर बंधनकारक आहेत आणि मी/आम्ही काटेकोरपणे त्यात समाविष्ट असलेल्या बंधनांचे अनुपालन करू.",
    "thankingYou": "\nधन्यवाद,",
	"borrowerSignature":"(कर्जदाराची स्वाक्षरी)",
	"coborrowerSignature":"(सह-कर्जदाराची स्वाक्षरी)",
	
	
"subApplicationName2":"कर्ज करार",

"content":"\n\nहा कर्ज करार या स्थानी आणि रोजी पुढील पक्षांमध्ये बनवला गेला आणि निष्पादित केला गेला जसे अनुसूची ए (यामध्ये “अनुसूची ए” म्हणून संदर्भ दिलेला आहे) मध्ये नमूद केलेले आहे \n\nकर्जदार (ज्या संज्ञेमध्ये अन्यथा ते त्यातील आशय आणि अर्थाच्या प्रतिकूल असल्याशिवाय त्याचे/तिचे वारस, कायदेशीर प्रतिनिधी, उत्तराधिकारी, निष्पादक आणि असायनी इत्यादी समाविष्ट असल्याचे समजले जाईल जसे अधिक विशिष्टपणे अनुसूची ए मध्ये वर्णन आणि निर्धारित केलेले आहे (यामध्ये “कर्जदार” असा संदर्भ दिलेला आहे) हा एक भाग;\n\n\t\t\t\t\t\t\tआणि \n\nक्रेडिटऍक्सेस ग्रामीण लिमिटेड (सीए ग्रामीण), कंपनी कायदा, 1956च्या तरतूदींखाली स्थापित झालेली आणि रिझर्व्ह बँक ऑफ इंडियाकडे एक नॉन-बँकींग फायनान्शियल कंपनी – मायक्रो-फायनान्स इन्सिट्यूटशन (एनबीएफसी-एमएफआय) म्हणून नोंदणीकृत असलेली, ज्यांचे नोंदणीकृत कार्यालय #49 (जुना क्र. # 725), 46वा क्रॉस, 8वा ब्लॉक, जयानगर, बंगलोर-560070 येथे आहे ज्यांचा येथून पुढे “कंपनी” म्हणून संदर्भ दिलेला आहे ज्या संज्ञेमध्ये अन्यथा तसा आशय आवश्यक असल्याशिवाय किंवा परवानगी असल्याशिवाय, त्यांचे उत्तराधिकारी आणि परवानगी दिलेले असायनी असा अर्थ असल्याचे समजले जाईल आणि समाविष्ट असतील हा दुसरा भाग;\n\nकर्जदार आणि कंपनी यांचा एकत्रितपणे ‘दोन्ही पक्ष’ आणि स्वतंत्रपणे ‘पक्ष’ म्हणून संदर्भ दिला जाईल.",
"contentA":"ज्याअर्थी कर्जदाराने(कर्जदारांनी) कंपनीला विचारणा केली आहे आणि यामध्ये नमूद केलेल्या हेतूसाठी आर्थिक सहाय्य मंजूर करण्याची विनंती केली आहे आणि कंपनीने अनुसूची ए मध्ये विशिष्टपणे नमूद केलेल्या मर्यादे(मर्यादां)पर्यंत या कर्ज कराराच्या अटी व शर्तींनुसार कर्ज पुरवण्यास सहमती दिलेली आहे.",
"contentB":"",
"contentC":"त्यामुळे आता दोन्ही पक्ष हा करार करत आहेत आणि त्यात प्रवेश करत आहेत आणि त्यामध्ये खालीलप्रमाणे सहमत होत आहेत:",
"content1":"\n1.  कंपनी निर्दिष्ट तारखेला किंवा त्याअगोदर त्या हेतूसाठी आर्थिक सहाय्याचा पुरवठा करेल जसे या कराराच्या अनुसूची ए मध्ये नमूद केलेले आहे. ",
"content2":"\n2.  कर्जदार त्याने/तिने लाभ घेतलेल्या उपरोक्त कर्जाची परतफेड व्याज, फी, खर्च, खर्च आणि इतर शुल्कांसह कराराला जोडलेल्या अनुसूची ए मध्ये दिलेल्या अटी व शर्तींनुसार करेल/करतील, ज्या वेळोवेळी कंपनीद्वारे सल्ला दिल्यानुसार आणि शाखेच्या सूचना फलकावर प्रदर्शित केल्यानुसार बदलाच्या अधीन आहेत.",
"content3":"\n3.  वरील व्याजाव्यतिरिक्त, कर्जदार सर्व थकित कर्ज हप्त्यांवर/ थकित रकमेवर अनुसूची ए मध्ये निर्दिष्ट केल्याप्रमाणे किंवा कंपनीने वेळोवेळी सूचित केलेल्या आणि शाखेच्या सूचना फलकावर प्रदर्शित केलेल्या दरांनुसार/शुल्कानुसार विलंब भरणा शुल्क/दंड शुल्क भरेल(भरतील).",
"content4":"\n4.  युनिक आयडेंटिफिकेशन ऑथॉरिटी ऑफ इंडिया (“यूआयडीएआय”) द्वारे जारी केल्याप्रमाणे आधार कार्ड/भौतिक ई-आधार/मुखवटा घातलेला आधार/व्हर्च्युअल आयडी/ऑफलाइन इलेक्ट्रॉनिक आधार एक्सएमएल ची भौतिक प्रत सादर करण्याचा कर्जदार(ते) स्वेच्छेने स्वतःच्या विवेकबुद्धीनुसार निर्णय घेतात. ”), कंपनीला, यूआयडीएआय सोबत आधार आधारित ई-केवायसी प्रमाणीकरण/बायोमेट्रिक प्रमाणीकरण/ओटीपी प्रमाणीकरण/फेस ऑथेंटिकेशन/आयरिस प्रमाणीकरण करण्यासाठी, त्याची/तिची ओळख प्रस्थापित करण्याच्या हेतूने, यूआयडीएआय मार्गदर्शक तत्त्वांनुसार किंवा अंतर्गत स्वीकार्य पद्धतीने वेळोवेळी लागू असलेला कोणताही कायदा किंवा कायदा. आधार गोळा करण्याची संमती आणि उद्देश त्याला/तिला ज्ञात असलेल्या स्थानिक भाषेत समजावून सांगितला आहे. कंपनीने त्याला/तिला कळवले आहे की त्याची/तिची/तिची/तिची ओळख माहिती, लोकसंख्याशास्त्रीय माहिती किंवा कंपनीला सादर केलेली इतर कोणतीही माहिती, कायद्याच्या आवश्यकतेनुसार, प्रमाणीकरणाच्या उद्देशाशिवाय इतर कोणत्याही कारणासाठी वापरली जाणार नाही. कर्जदारांना आर्थिक सेवा/उत्पादने किंवा त्यांच्याशी जोडलेल्या इतर कोणत्याही उद्देशांसाठी. कर्जदार (चे) पुढे पुष्टी करतात की कंपनीने पुढे कर्जदारांना स्थानिक भाषेत सूचित केले आहे की (i) माहितीचे स्वरूप जी आधार/ओळख माहिती सबमिट केल्यावर सामायिक केली जाईल; (ii) प्रमाणीकरणादरम्यान प्राप्त झालेली माहिती ज्यासाठी वापरली जाऊ शकते; (iii) पर्यायी दस्तऐवज जे ओळख आणि पत्त्याचा पुरावा स्थापित करण्यासाठी सबमिट केले जाऊ शकतात, म्हणजे आधारचे ऑफलाइन सत्यापन, पासपोर्टचा वापर किंवा इतर कोणतेही अधिकृतपणे वैध दस्तऐवज (“ओवीडी”). कर्जदाराला याची जाणीव असते की त्याचा/तिचा आधार डेटा/ओळख माहिती/आधार कार्डची भौतिक प्रत/भौतिक ई-आधार/मुखवटा घातलेला आधार/व्हर्च्युअल आयडी/ऑफलाइन इलेक्ट्रॉनिक आधार एक्सएमएल कंपनी केवळ कायदेशीर, नियामक आणि सर्वोत्तम व्यवसाय पद्धती आवश्यकता.",
"content5":"\n5.  व्याजाचा दर आणि जोखमीच्या श्रेणीकरणासाठी दृष्टीकोन आणि एकाच कालावधीच्या दरम्यान प्राप्त केलेल्या एकाच कर्ज उत्पादन आणि कर्जाच्या मुदतीसाठी वेगवेगळ्या प्रकारातील ग्राहकांना वेगवेगळा व्याजाचा दर आकारण्याची तार्किकता ही क्रेडिट प्रोफाईल, क्रेडिट जोखीम मूल्यांकन, प्रत्येक कर्जदाराच्या उत्पन्नाचे स्वरूप आणि कर्जासाठी सादर केलेल्या संपार्श्विक तारणाचे स्वरूप/मूल्य, काही असल्यास, कर्ज उत्पादनाची वैशिष्ट्ये, राज्य जेथे कर्ज दिले गेले आहे, कर्जाची मुदत आणि दिलेली कर्जाची रक्कम इत्यादीवर अवलंबून असेल.  कंपनीद्वारे सल्ला दिल्यानुसार वेळोवेळी शाखेच्या सूचना फलकावर प्रसिद्ध केल्याप्रमाणे व्याजदरातील कोणताही बदल किंवा थकीत व्याजाच्या संदर्भाने कर्जदार त्याला/तिला स्वतंत्रपणे नोटीस जारी करण्याची आवश्यकता याद्वारे स्पष्टपणे सोडून देत आहे/आहेत.कर्जदार या कराराच्या अनुसार कंपनीने पुरवलेले कर्ज फक्त व्यवसाय हेतूंसाठीच वापरेल/वापरतील. दुसऱ्या शब्दात, कर्जदार घेतलेले कर्ज कोणत्याही पद्धतीने ज्या हेतूसाठी कर्ज दिलेले आहे त्याशिवाय अन्य कोणत्याही हेतूसाठी वापरणार नाही/नाहीत.",
"content6":"\n6.  कर्जदारांनी कंपनीला विना-तारखेचे चेक/इ-एनएसीएच आदेश/यूपीआय ऑटोपे किंवा अशा इतर लागू असलेल्या अधिकृतता किंवा साधने त्या पद्धतीने निष्पादित आणि वितरित केली पाहिजेत जसे कंपनीला आवश्यक असू शकते.",
"content7":"\n7.  कर्जदार सहमत आहेत की वर नमूद केलेली पेमेंट साधने पेमेंटसाठी सादर करण्यापूर्वी कंपनीद्वारे कर्जदारांना कोणतीही सूचना, स्मरणपत्रे किंवा इशारा दिला जाणार नाही.",
"content8":"\n8.  कर्जदारांना वर नमूद केलेली पेमेंट साधने रद्द करण्याचा किंवा पेमेंट थांबवण्याची सूचना जारी करण्याचा अधिकार नसेल जोपर्यंत कर्ज किंवा त्यांच्या कर्जबाजारीपणाचा कोणताही भाग देय आणि थकीत आहे, आणि अशी कोणतीही कृती फसवाफसवीच्या हेतूने आणि परक्राम्य संलेख अधिनियम, 1881 / पेमेंट आणि सेटलमेंट सिस्टिम्स कायदा, 2007 अंतर्गत खटला टाळण्यासाठी केली गेल्याचे समजले जाईल आणि कंपनीला अशा कर्जदारांविरूद्ध उचित फौजदारी कारवाया प्रारंभ करण्याचा देखील अधिकार असेल.",
"content9":"\n9.  कर्जदार सहमत आहे की कर्जाच्या उद्देशाने कर्जदारांकडून गोळा केलेली कागदपत्रे परत दिली जाणार नाहीत. त्याचबरोबर, कंपनीला तिच्या अंतर्गत धोरणानुसार कागदपत्रे/माहिती (कुठल्याही ई-एनएसीएच आदेश/ईसीएस आदेश/यूपीआय ऑटोपे आदेश किंवा डेबिट आदेश किंवा मंजुरी किंवा साधनांसाठी लागू असलेल्या इतर कुठल्याही फॉर्मसह) ठेवण्याचा किंवा नष्ट करण्याचा अधिकार असेल.",
"content10":"\n10.  या कराराअंतर्गत किंवा लागू कायद्याअंतर्गत कंपनीकडे असलेल्या इतर कुठल्याही अधिकारांव्यतिरिक्त, कंपनी पुढीलपैकी कुठल्याही परिस्थितीत, संपूर्ण कर्ज सुविधेची संपूर्ण परतफेड मागू शकते, ज्यामध्ये थकीत मुद्दल, जमा झालेले व्याज आणि या कराराअंतर्गत देय असलेल्या खर्चाची तात्काळ परतफेड करण्याची मागणी करण्याचा अधिकार असेल, पण ते बंधनकारक नसेल, (i) जर कर्जदार मान्य केलेल्या परतफेड योजनेत नमूद केल्याप्रमाणे सलग तीन (3) नियमित हप्ते (सलग असोत किंवा अन्यथा) भरण्यात अपयशी ठरले; किंवा (ii) जर कर्ज अर्ज, हा करार किंवा कर्ज कालावधी दरम्यान कर्जदाराने(कर्जदारांनी) दिलेली कोणतीही माहिती, प्रतिनिधित्व, हमी किंवा विधान खोटे, चुकीचे, असत्य, दिशाभूल करणारे किंवा भौतिकदृष्ट्या अपूर्ण असल्याचे आढळले; किंवा (iii) जर कर्जदार या करारात किंवा कुठल्याही संबंधित कागदपत्रांमध्ये नमूद केलेल्या कुठल्याही अटी, शर्ती, करार किंवा दायित्वांचे कोणतेही उल्लंघन, भंग, त्यांचे पालन करण्यात अयशस्वी झाले किंवा त्यात कसूर केली/पूर्ण केले नाही; किंवा (iv) जर, कंपनीच्या सर्वस्वी मतानुसार, कुठलीही घटना घडल्यामुळे किंवा कुठलीही परिस्थिती निर्माण झाल्यामुळे कर्जदारा(रां)च्या कर्ज परतफेड करण्याच्या क्षमतेवर लक्षणीय प्रतिकूल परिणाम झाला असेल किंवा होण्याची शक्यता असेल किंवा अन्यथा कंपनीच्या हितासाठी हानिकारक असेल. अशाप्रकारे रक्कम परत घेताना कर्जांतर्गत असलेली संपूर्ण थकबाकी, मुद्दल, जमा झालेले व्याज, दंड आकार (जर असेल तर) आणि इतर देयके किती आहेत ते स्पष्ट केले जाईल आणि तात्काळ देय दिली जाईल आणि कुठल्याही पुढील सूचना किंवा मागणीसह किंवा त्याशिवाय कायदेशीररित्या अंमलात आणण्यायोग्य होईल. अशा घटनांमध्ये कर्जदार कंपनीला कर्जाच्या पूर्ण आणि अंतिम सेटलमेंटसाठी कर्जदाराने अंमलात आणलेला कोणताही डेबिट आदेश सादर करण्याचा अधिकार देतो. शिवाय, कर्जदार कर्जाची पूर्ण आणि अंतिम सेटलमेंट सुनिश्चित करण्यासाठी त्याच्या/तिच्या बँक खात्यात पुरेसा निधी ठेवण्यास सहमत आहे. कर्जदार कबूल करतो की जर तो/ती/ते पैसे देण्यास अयशस्वी झाले तर कंपनी कुठल्याही कायद्यानुसार किंवा करारानुसार उपलब्ध असलेले कोणतेही अधिकार लागू करू शकते.",
"content11":"\n11.  कर्ज खात्याचे हस्तांतरण करणे कंपनीच्या विवेकी निर्णयावर अवलंबून आहे. जर कर्जदाराकडून (कर्जदारांकडून) कर्ज खात्याचे हस्तांतरण करण्याची विनंती प्राप्त झाल्यास, कंपनीची संमती किंवा आक्षेप, जर काही असल्यास, विनंती मिळाल्याच्या तारखेपासून  21 दिवसांच्या आत कळवली जाईल.",
"content12":"\n12.  वितरण: कंपनी त्यांच्या एकमेव आणि निव्वळ विवेकी निर्णयानुसार कर्जाचे एकतर एकगठ्ठा पद्धतीने किंवा योग्य हप्त्यांमध्ये वितरण करेल जे कर्जदाराच्या (कर्जदारांच्या) गरजांशी संबंधित असेल. कर्जदार सहमत आहे/आहेत की या संदर्भात कंपनीचा निर्णय अंतिम, निर्णायक आणि कर्जदारावर (कर्जदारांवर) बंधनकारक असेल, आणि कर्जदार हमी घेत आहे/आहेत की तो/ती कंपनीच्या निर्णयाला/विवेकाला प्रश्न विचारणार नाही आणि/किंवा आव्हान देणार नाही. तसेच कर्जदार अशा वितरित झालेल्या प्रत्येक रकमेसाठी स्वीकृती आणि/किंवा पावती (कंपनीद्वारे आवश्यक असलेल्या पद्धतीने आणि स्वरूपामध्ये) देण्यासाठी सहमत आहे आणि हमी घेत आहे. की कंपनी त्यांच्या एकमेव आणि निव्वळ विवेकी निर्णयानुसार कर्ज थेट कर्जदाराला किंवा कर्जदाराच्या संयुक्त खात्यामध्ये, किंवा कोणत्याही तृतीय पक्षाला किंवा कर्जदाराच्या (कर्जदारांच्या) नामनिर्देशिताला/एजन्टला (जसे कंपनी त्यांच्या एकमेव आणि निव्वळ विवेकी निर्णयानुसार परवानगी देऊ शकते) आणि/किंवा अशा इतर कोणत्याही पद्धतीने वितरित करू शकते जसे मंजूर झालेल्या कर्जाच्या हेतूच्या संबंधाने एकमेवपणे कंपनीद्वारे ठरवले जाईल. की कर्जदार कर्ज वितरण विनंती फॉर्मद्वारे कर्जदाराच्या संयुक्त खात्यामध्ये कर्जाचे वितरण करण्याची विनंती करू शकतात, आणि विनंती केल्याप्रमाणे कंपनी त्यांच्या विवेकी निर्णयानुसार कर्जाचे वितरण संयुक्त खात्यात करू शकते. वर नमूद केल्याप्रमाणे त्यांच्या लाभामध्ये आणि पद्धतीने वितरित केलेल्या सर्व कर्जांसाठी, एकत्रितपणे कर्जाची व्याजासह आणि कराराखाली देय असलेल्या इतर सर्व रकमांची परतफेड करण्याचे कर्जदार, किंवा जामीनदाराचे (जर असेल तर) दायित्व हे संयुक्तपणे आणि स्वतंत्रपणे असेल. या संबंधाने कर्जाचे वितरण करण्याविषयी कंपनीचा निर्णय अंतिम, निर्णायक आणि कर्जदार किंवा जसे स्थिती असेल त्यानुसार जामीनदारासाठी बंधनकारक असेल.",
"content13":"<font face='Arial Unicode MS'><br>13.  कंपनीला कर्जदारांशी संबंधित प्राप्त केलेले कर्ज आणि/किंवा कसूर (काही असल्यास), किंवा इतर कोणत्याही माहितीविषयी सेवा प्रदान करणे/लॉयल्टी फायदे/डिस्काउंटच्या हेतूसाठी /किंवा लागू असलेले कायदे किंवा नियमनांच्या अंतर्गत आवश्यक असल्याप्रमाणे कोणतीही माहिती आणि डेटा (ज्यामध्ये वैयक्तिक संवेदनशील डेटा किंवा माहिती आणि कर्जदारांशी संबंधित कोणतीही माहिती आणि डेटा सामिल आहे) (ज्यामध्ये असा वैयक्तिक संवेदनशील डेटा किंवा माहिती आणि कोणतीही माहिती ज्यासाठी माहिती तंत्रज्ञान कायदा, 2000/2008, डिजिटल वैयक्तिक डेटा संरक्षण कायदा, 2023 आणि/किंवा इतर कोणताही अधिनियम अंतर्गत संमती आवश्यक आहे) पुढे दिलेल्यांना प्रकट करण्याचा अधिकार असेल:(a) कंपनीची कोणतीही गट संस्था, कर्मचारी, एजंट, प्रतिनिधी इ. (b) कंपनी किंवा त्याच्या कोणत्याही समूह संस्थांनी नियुक्त केलेले तृतीय पक्ष; (c) कंपनी किंवा त्याच्या समूह संस्थेला क्रेडिट संरक्षण देणारी कोणतीही रेटिंग एजन्सी, विमा कंपनी किंवा विमा ब्रोकर किंवा प्रत्यक्ष किंवा अप्रत्यक्ष प्रदाता; (d) कंपनी किंवा त्याच्या समूह संस्थेचा कोणताही सेवा प्रदाता किंवा व्यावसायिक सल्लागार ज्याला कोणत्याही कार्यक्षेत्रातील त्यांच्या उप-कंत्राटदारांना ते सामायिक करण्याचा अधिकार आहे; (e) कोणतीही पत विभाग, पत माहिती कंपन्या, कॉर्पोरेट्स, बँका, वित्तीय संस्था इ. (f) कायद्याने आवश्यक असलेले कोणतेही प्राधिकरण किंवा इतर प्राधिकरण किंवा इतर संस्था; (g) इतर कोणत्याही व्यक्तीला (किंवा त्यांच्यामार्फत) ज्याला कंपनी कर्ज दस्तऐवजांतर्गत आपले सर्व किंवा कोणतेही अधिकार आणि जबाबदाऱ्या सोपवते किंवा हस्तांतरित करते किंवा नूतनीकरण करते (किंवा संभाव्यत: नियुक्त किंवा हस्तांतरित किंवा नूतनीकरण करू शकते); (h) आरबीआय किंवा कोणतेही सरकार किंवा इतर कोणतेही नियामक प्राधिकरण / संस्था / विभाग; आणि/किंवा (i) कोणतेही न्यायालयीन/अर्धन्यायिक प्राधिकरण, वैधानिक प्राधिकरण/न्यायाधिकरण इ. वरील व्यक्ती कंपनीने जाहीर केलेली माहिती आणि डेटा योग्य वाटेल त्या पद्धतीने आणि कायद्याने वापरतील आणि त्यावर प्रक्रिया करतील. दिवाळखोरी व दिवाळखोरी संहिता, 2016 (किंवा त्यामध्ये कोणतीही सुधारणा) आणि त्याअंतर्गत तयार करण्यात आलेल्या नियमांनुसार कर्जाच्या व्यवहाराविषयी परिभाषित केलेली 'वित्तीय माहिती' माहिती वापरकर्त्यांना (“आययू”) उघड करण्याचा / सादर करण्याचा अधिकार कंपनीला असेल आणि कर्जदाराने अशा 'वित्तीय माहिती'चे त्वरित प्रमाणीकरण करावे; कंपनी यांनी संबंधित आययूच्या विनंतीनुसार सादर केले.</font>",
"content14":"\n14.  कर्जदाराचे प्रतिनिधित्व आणि वॉरंटी: कर्जदाराने निरंतर आधारावर घोषित, प्रतिनिधित्व आणि हमी दिली आहे असे मानले जाईल की: (i) तो/ ती कर्ज घेण्यास आणि कर्जाच्या कागदपत्रांची अंमलबजावणी करण्यास पात्र आणि सक्षम आहे; (ii) कोणतीही दिवाणी किंवा फौजदारी कार्यवाही (दिवाळखोरी प्रक्रियेसह परंतु मर्यादित नाही) त्याच्या/तिच्या मालमत्तेविरूद्ध पूर्ण केली जात नाही किंवा सुरू केली जात नाही किंवा प्रलंबित किंवा धमकावली जात नाही; (iii) तो/ती थकबाकीदार / विलफुल डिफॉल्टर नाही किंवा डिफॉल्टर / विलफुल डिफॉल्टर म्हणून घोषित केल्याबद्दल कोणत्याही कारवाईला सामोरे जात नाही; (iv) ज्या हेतूने कर्ज घेतले जाते ते बेकायदेशीर, काल्पनिक किंवा नापाक नाही; (v) कर्जाचा वापर केवळ ज्या हेतूसाठी मंजूर करण्यात आला आहे त्या हेतूसाठी केला जातो आणि त्याचा वापर स्टॉक मार्कर / आयपीओ इ. मधील सहभागापुरता मर्यादित नसलेल्या कोणत्याही बेकायदेशीर, असामाजिक, सट्टा हेतूंसाठी केला जाणार नाही; (vi) कंपनीला लेखी स्वरूपात उघड केलेल्या मर्यादेखेरीज तो कंपनीच्या संचालकाचा किंवा वरिष्ठ अधिकाऱ्याचा संचालक किंवा नातेवाईक नाही;  (vii) कर्जाचा अंतिम वापर निश्चित करण्यासाठी कर्जदाराने कंपनीला कर्जदाराच्या परिसराची तपासणी करण्यास परवानगी दिली पाहिजे.  ",
"content15":"\n15.  कर्जदाराचा जीवन विमा: कर्जदार किंवा त्याचा जोडीदार जो कर्जदार किंवा त्याच्या जोडीदाराच्या जीवनाचाविमा काढण्यासाठी जीवन विमा संरक्षण मिळवू इच्छितो तो स्वेच्छेने विमा संरक्षणाची निवड करण्यास मोकळा असेल. कंपनी कोणत्याही परिस्थितीत आपल्या कर्जदाराला विमा संरक्षणाचा लाभ घेण्यासाठी आग्रह करणार नाही. कंपनी निवडक विमा कंपन्यांमार्फत जीवन विमा देऊ शकते, ज्याची यादी वेळोवेळी बदलू शकते. संबंधित विमा कंपनीच्या मार्गदर्शक तत्त्वांच्या अधीन राहून असा विमा कर्जदार किंवा त्याच्या जोडीदाराच्या आयुष्याला कव्हर करेल. कर्जदार जे अशा विमा संरक्षणाची निवड करू इच्छितात त्यांनी मुख्य तथ्य पत्रक (केएफएस) मध्ये दिलेल्या विम्याच्या हप्त्याच्या दराची समीक्षा केली पाहिजे आणि विमा संरक्षण निवडण्यापूर्वी विमा संरक्षणाचे फायदे आणि तोटे स्पष्टपणे समजून घेतले पाहिजेत. कंपनीद्वारे प्रशासित अशा विम्याची निवड करणारा कोणताही कर्जदार कंपनीकडे जमा करून किंवा कंपनीला संबंधित विमा कंपनीला पुढील देयकासाठी कर्जाच्या उत्पन्नातून वजा आणि बाहेर कापण्याचा अधिकार देऊन लागू प्रीमियमची रक्कम भरू शकतो. कंपनीला कर्जावरील कोणत्याही विमा पॉलिसीच्या संदर्भात कंपनीला मिळणारे कोणतेही पेमेंट प्राप्त करण्याचा आणि समायोजित करण्याचा अधिकार असेल.",
"content16":"",
"content17":"\n16.  प्रतिभूतीकरण: कर्जदार स्पष्टपणे मान्यता देत आहे/आहेत आणि स्वीकार करत आहे/आहेत की कंपनीला, कर्जदाराला(कर्जदारांना) संदर्भ किंवा सूचना दिल्याशिवाय, या कराराखाली कंपनीला देय असलेले कर्ज आणि सर्व थकीत रकमांची विक्री कंपनी ठरवेल त्यानुसार कोणत्याही तृतीय पक्षाला कोणत्याही पद्धतीने संपूर्णपणे किंवा काही भागांमध्ये आणि कंपनी ठरवेल अशा अटींवर ज्यात या कर्जाखाली कर्जदाराकडून (कर्जदारांकडून) देय असलेल्या कोणत्याही रकमांची परतफेड करण्यात कसूर झाल्याच्या बाबतीत कर्जदाराच्या (कर्जदारांच्या) विरूद्ध असायनीच्या वतीने कारवाई करण्याचा हक्क असाइन करणे किंवा राखून ठेवण्याच्या समावेशासह विक्री करण्याची आणि/किंवा असाइन करण्याची संपूर्ण क्षमता आणि अधिकाराचा संपूर्ण हक्क असेल. कंपनी, जर त्यांची तशी इच्छा असल्यास, कर्जदाराच्या(कर्जदारांच्या) विरूद्ध कारवाई करण्याचा हक्क देखील अशा असायनीला देऊ शकते. अशी कोणतीही विक्री किंवा असाइनमेंट कर्जदारावर (कर्जदारांवर) बंधनकारक असेल आणि कर्जदार अशा तृतीय-पक्षाला त्यांचा एकमेव क्रेडिटर म्हणून संयुक्तपणे कंपनीसह स्वीकारेल/स्वीकारतील आणि अशा प्रसंगात कर्जदार कंपनीला किंवा अशा क्रेडिटरला किंवा जसे कंपनी निर्देशित करेल त्यानुसार कर्जदाराकडून (कर्जदारांकडून) या कराराखाली देय असलेल्या थकीत रकमा भरेल/भरतील. तसेच कर्जदार स्पष्टपणे मान्यता देत आहे/आहेत आणि स्वीकारत आहे/आहेत की जर कंपनीने कोणत्याही तृतीय पक्षाला कर्जाची आणि कंपनीला देय आणि थकीत असलेल्या सर्व रकमांची विक्री/असाइन केल्याच्या प्रसंगात, अशा असाइनमेंटमध्ये या कराराखाली कंपनीचे कोणतेही किंवा सर्व हक्क आणि बंधने हस्तांतरित करणे आणि असाइन करणे अंतर्भूत असू शकते, ज्यामध्ये त्यासोबत समाविष्ट परंतु तितकेच मर्यादित नसलेले असे व्याज दर निश्चित करण्याचा हक्क, कर्जाला लागू असलेला प्रमुख कर्ज दर  किंवा कोणताही बेंचमार्क दर निश्चित करण्याचा हक्क, पुनर्मूल्यांकन करणे आणि मुदतपूर्व-भरणा शुल्क, संकलन प्रक्रिया आणि कर्ज खात्याशी संबंधित आणि आनुषंगिक इतर सर्व बाबी समाविष्ट असू शकतात. अशी कोणतीही विक्री, असाइनमेंट, कर्जाचे हस्तांतरण, थकीत देय आणि कंपनीचे हक्क/बंधने निर्णायकपणे कर्जदारावर (कर्जदारांवर) बंधनकारक असतील.",
"content18":"\n17.  संकलन/प्रशासन: कर्जदार स्पष्टपणे मान्यता देत आहे/आहेत आणि स्वीकारत आहे/आहेत की कंपनीला, अशा गतिविधी स्वतः त्यांच्याद्वारे किंवा त्यांचे अधिकारी किंवा कर्मचाऱ्यांद्वारे पार पाडण्याच्या त्यांच्या हक्कासह कोणत्याही पक्षपाताशिवाय, कंपनी जसे निवड करेल त्यानुसार एक किंवा अधिक तृतीय पक्षांना नियुक्त करण्याचा आणि अशा तृतीय-पक्षांना या कराराखालील कर्जाच्या प्रशासनासंबंधी त्यांची सर्व किंवा कोणतीही कार्ये, हक्क आणि क्षमता सोपवण्याचा हक्क असेल, ज्यात कंपनीच्या वतीने कर्जदाराकडून (कर्जदारांकडून) हप्ते आणि इतर रकमा ज्या या कर्जाखाली कर्जदाराकडून (कर्जदारांकडून) कंपनीला देय आहेत त्यांचे संकलन करण्याचे आणि प्राप्त करण्याचे आणि त्यासह संबंधित आणि त्याला अनुषंगिक अशा सर्व कायदेशीर कृती, कार्ये, बाबी आणि गोष्टी पार पाडण्याचे आणि निष्पादित करण्याचे हक्क आणि अधिकार समाविष्ट असतील ज्यामध्ये नोटीसा पाठवणे, कर्जदाराला (कर्जदारांना) संपर्क करणे, कर्जदाराकडून (कर्जदारांकडून) रोकड /चेक /ड्राफ्ट्स/आदेश प्राप्त करणे आणि वैध व प्रभावी पावत्या देणे आणि कर्जदाराला (कर्जदारांना) मुक्त करणे समाविष्ट असेल.",
"content19":"\n18.  कर्जदार असे नमूद करतो की कोणत्याही लागू मुद्रांक शुल्क शुल्कासह कर्ज करार आणि कर्ज दस्तऐवजाच्या अंमलबजावणीत कंपनीने केलेला सर्व खर्च आणि खर्च पूर्णपणे कर्जदाराने उचलला जाईल.",

"content20":"\n19.  या कराराद्वारे आवश्यक आणि परवानगी असलेली कोणतीही नोटीस लेखी स्वरूपात असेल आणि खालीलप्रमाणे वितरित केली जाईल, आणि नोटीस सूचित केल्याप्रमाणे दिल्याचे समजले जाईल जेव्हा:\n\n(a) जर वैयक्तिक वितरणाद्वारे दिल्यास, जेव्हा वैयक्तिक स्वरूपात वितरित केली जाते आणि पोचपावती घेतली जाते;\n\n(b) जर कुरीयरद्वारे केल्यास, पावतीची लेखी पडताळणी केल्यावर;\n\n(c) जर टेलिफॅक्स किंवा प्रतिकृती प्रसारणाद्वारे केल्यास, इलेक्ट्रॉनिक प्रसारणाच्या पावतीची पोचपावती मिळाल्यावर; किंवा\n\n(d) जर प्रमाणित किंवा देय पोचपावतीसह नोंदणीकृत पोस्टाद्वारे, पोचपावती परत मिळाल्यावर. नोटीस वर नमुद केलेल्या पत्त्यावर पाठवली जाईल आणि जर पक्षाने वर नमूद केलेला पत्ता बदललेला असल्यास तर पक्ष त्याविषयी दुसऱ्या पक्षाला ताबडतोब लेखी स्वरूपात कळवेल.",
"content21":"\n20.  ज्याअर्थी, कंपनीच्या उचित प्राधिकरणासमोर कोणत्याही तक्रारीचे निवारण करण्यासाठी कंपनीने तक्रार निवारण प्रणालीची (जीआरएस) एक प्रत कंपनीच्या शाखांमधील सूचना फलकावर प्रदर्शित केलेली आहे आणि कर्जदाराने (कर्जदारांनी) ती पाहिली असल्याचे रितसर मान्य केलेले आहे.",
"content22":"\n21.  स्पष्टीकरणे किंवा तक्रारींसाठी, कर्जदार आम्हाला आमचा टोल-फ्री नंबर 1800-123-153-153  वर कामाच्या तासांमध्ये संपर्क करू शकतात किंवा आम्हाला yourvoice@cagrameen.in येथे इमेल पाठवू शकतात. सर्व संपर्कांमध्ये, ग्राहकांनी शाखेचे नाव आणि कर्ज खात्याचा क्रमांक नमूद केला पाहिजे. ",
"content23":"<font face='Arial Unicode MS'><br>22.  <b>तक्रार निवारण यंत्रणा:</b> तक्रारी/विनंत्या/प्रश्नांसाठी कंपनीला संपर्क करण्यासाठी उपलब्ध मार्ग:<br> • टोल फ्री नंबर 1800 123 153 153 वर कॉल करा<br> • इमेल पाठवा  yourvoice@cagrameen.in<br> • कर्ज पासबुकमध्ये नमूद केलेल्या मुख्यालयाच्या पत्त्यावर पत्र लिहून पाठवा<br>आमचे कोणतेही कर्जदार किंवा इतर कोणत्याही व्यक्तींना आमचे कर्मचारी किंवा आमच्या सेवांविषयी कोणतीही तक्रार असल्यास ते आमचा टोल-फ्री नंबर 1800 123 153 153  वर कॉल करून किंवा yourvoice@cagrameen.in येथे इमेल पाठवून किंवा पत्त्यावर पत्र पाठवून त्यांच्या तक्रारी पुढे नेऊ शकतात:<br>तक्रार निवारण अधिकारी (प्रधान नोडल अधिकारी)<br>क्रेडिटअक्सेस ग्रामीण लिमिटेड, #49, 46वा क्रॉस, 8वा ब्लॉक,<br>जयनगर, बंगलोर - 560070.</font>",
"content24":"\n23.  की कंपनीने कर्मचाऱ्यांना त्यांच्या कामाच्या विभागांविषयी नियमित अंतराने उचित प्रशिक्षण प्रदान करून कर्मचाऱ्यांच्या योग्य वर्तनाची सुनिश्चिती केलेली आहे. अधिक पुढे कंपनीने खात्री केली आहे की त्यांच्या कर्मचाऱ्यांसाठी लागू असलेली आचार संहिता ही मंडळाने मान्यता दिलेल्या आचार संहितेच्या अनुपालनात आहे. कोणत्याही स्वरूपाच्या तक्रारींचे निवारण तक्रार निवारण प्रणालीमध्ये दिलेल्या पद्धतीने केले जाऊ शकते. अधिक पुढे, कर्मचाऱ्यांच्या अनुचित वर्तनाला प्रतिबंध करण्यासाठी उपाय केले गेले आहेत.",
"content25":"\n24.  लवाद\n\na) यातील पक्षांमध्ये (म्हणजे कर्जदार, सह-कर्जदार, जामीनदार (जर असतील तर) आणि कंपनी) हा करार अंमलात असताना किंवा त्यानंतर कोणताही विवाद उदभवल्यास, या कराराच्या कोणत्यादी तरतूदीची वैधता, अर्थबोध, अंमलबजावणी किंवा कथित भौतिक उल्लंघनाच्या संबंधाने किंवा प्रश्नाच्या संबंधाने, ज्यात समाविष्ट परंतु तितकेच मर्यादित नसलेल्या अशा मुद्दल आणि व्याजाची परतफेड करण्यातील कसूर, प्रतिभूती (काही असल्यास) अंमलात आणणे, व्याज दराची टक्केवारी, दंड, कर्जाची मुदत, प्रतिभूती, परतफेड, सामान्य अटी आणि शर्ती किंवा वेळोवेळी त्यात केलेल्या सुधारणा, कोणत्याही पक्षाद्वारे कोणत्याही अटी आणि शर्ती स्वीकारल्या किंवा नाकारल्या जाण्याशी संबंधित बाबी आणि या कराराच्या कलमांचे कार्य, अंमलबजावणी किंवा समाप्तीशी संबंधित किंवा त्या अनुषंगाने असलेल्या अशा इतर बाबींविषयी पक्ष अशा विवादांची सौहार्दपूर्वक चर्चेद्वारे पूर्तता करण्याचा प्रयास करतील.\n\nb)करारामधून उदभवलेल्या कोणत्याही विवादाचे पक्षांद्वारे सौहार्दपूर्वक निवारण करण्यात अपयश आल्यास, वर निर्धारित केलेल्या पद्धतीने विवाद उदभवल्याच्या तारखेपासून 15 दिवसांच्या आत, दुसऱ्या पक्षाला /कर्जदाराला (कर्जदारांना) लेखी नोटीस देऊन सदर विवाद कंपनीद्वारे नामनिर्देशित केलेल्या एकमेव लवादाकडे संदर्भित केला जाईल. कर्जदार, सह-कर्जदार आणि जामीनदार (जर असल्यास) कंपनीद्वारे नियुक्त केलेल्या एकमेव लवादाकडे प्रकरणाचा संदर्भ देण्यासाठी किंवा त्याबद्दल कोणतेही आक्षेप न घेण्यासाठी सहमत होत आहे/आहेत. लवादाच्या कार्यवाहीवर लवाद आणि सलोखा कायदा,1996 जसे वेळोवेळी सुधारित केला गेला आहे त्यानुसार प्रशासन केले जाईल. लवादाच्या न्यायालयाचे स्थान बंगलोर येथे असेल. लवादाची कार्यवाही इंग्रजी भाषेमध्ये केली जाईल. एकमेव लवाद हे लवादाच्या कार्यवाहीच्या खर्चाविषयी देखील निर्णय घेतील.\n\nc) लवादाचा निवाडा लिखित स्वरूपात पुराव्यानिशी सिद्ध केला जाईल आणि पक्ष लवादाचा निवाडा मान्य करतील जो सर्व पक्ष /हितसंबंधी पक्ष आणि इतर भागधारकांसाठी अंतिम आणि बंधनकारक असेल आणि तो कायद्याच्या कोणत्याही सक्षम न्यायालयामध्ये अंमलबजावणीयोग्य असेल. अधिक पुढे पक्ष सहमत होतात की ते लवादाचा निवाडा किंवा निर्णयाचे किंवा सक्षम न्यायालयाकडून दिलेल्या निष्पादनाच्या आदेशाचे पालन करतील.\n\nd) या कलमाच्या तरतूदी हा करार समाप्त झाल्यानंतरही प्रभावी राहातील.\n\ne)  करारामधून उदभवणाऱ्या सर्व बाबींसाठी फक्त बंगलोर येथील न्यायालयांचे अधिकारक्षेत्र असेल.",
"content26":"\n25.  कंपनीच्या वेबसाइट्सवर मार्केटिंगसाठी, कंपनीच्या वार्षिक अहवाल, विपणन किंवा ट्रेडिंग ब्रोशर, अंतर्गत किंवा बाह्य हेतूंसाठी केस स्टडीज, प्रिंट किंवा प्रकाशने आणि / किंवा दृकश्राव्य कार्यक्रमांमध्ये वापरण्यासाठी कर्जदार आपले नाव, छायाचित्र किंवा कथा वापरण्यास संमती प्रदान करतो.",
"content27":"\n26.  कर्जदार अपरिवर्तनीयपणे हमी देतो/देतात की कंपनीकडून प्राप्त केलेले आर्थिक सहाय्य वापर अशा कोणत्याही गतिविधी करण्यासाठी वापरले जाणार नाही ज्या देशाच्या पर्यावरणीय कायद्यांखाली प्रतिबंधीत केलेल्या आहेत. जर कर्जदाराने केलेल्या कोणत्याही गतिविधी पर्यावरणीय कायद्याखाली सुधारणेद्वारे किंवा लागू कायद्याद्वारे प्रतिबंधीत असतील तर, कर्जदार कंपनीला ताबडतोब त्याविषयी सूचित करण्याची आणि गतिविधी त्वरित थांबवण्याची हमी देत आहेत.",
"content28":"<font face='Arial Unicode MS'><br>27.  कर्जदार बाल मजूरी (मनाई आणि नियमन) कायदा 1986च्या तरतूदींचे आणि त्यानंतरच्या सर्व सुधारणांचे अनुपालन करण्याची हमी घेत आहे/आहेत.<br><br>28.  कर्जदार याद्वारे मान्य करतो(करतात) आणि सहमत आहेत की कंपनीला या कर्ज कराराच्या अंतर्गत आणि संबंधित कर्ज दस्तऐवजाच्या (“गॅरंटी करार”) अंतर्गत कर्जदाराच्या जबाबदाऱ्यांच्या संदर्भात राष्ट्रीय/आंतरराष्ट्रीय विकास वित्तीय संस्थांसह कुठल्याही तृतीय पक्षांकडून हमी मिळविण्याचा अधिकार असेल, अशा अटी आणि शर्तींवर ज्या कंपनीने आणि अशा तृतीय पक्ष हमीदारांनी (“गॅरंटीदारांनी”) परस्पर मान्य केल्या आहेत, ज्यामध्ये कमाल हमी मर्यादेच्या अटींचा समावेश आहे. कर्जदार यासाठीही सहमत आहे की जर कंपनी या कर्ज कराराच्या अंतर्गत कसूर होण्याच्या घटनेमुळे हमी कराराच्या अंतर्गत दावा करते आणि हमीदाराने कंपनीला हमी कराराच्या अंतर्गत अशा दाव्याची रक्कम दिली तर कर्जदार अशा सर्व रकमांची परतफेड/प्रतिपूर्ती थेट हमीदाराला करेल (“प्रतिपूर्ती रक्कम”).</font>",
"content29":"<font face='Arial Unicode MS'><br>29.  हमी करारांतर्गत हमीदाराला परतफेड/ प्रतिपूर्ती करण्यासाठी आवश्यक असलेली सर्व कृती, कामे आणि गोष्टी कर्जदाराच्या नावाने आणि त्यांच्या वतीने करण्यासाठी आणि अंमलात आणण्यासाठी त्यांचे खरे आणि कायदेशीर वकील म्हणून कर्जदार याद्वारे कंपनीची नेमणूक करतो(करतात).<br></font>",

"loanDeclaration":"घोषणापत्र",
"loanDeclarationValue":"<br>प्रमाणित केले जात आहे की, वरील मजकूर निष्पादकाला /निष्पादकांना माझ्या/आमच्या उपस्थितीत त्याला/तिला/त्यांना योग्य प्रकारे स्पष्ट करण्यात आला आहे ज्यांना तो पूर्णपणे समजल्याचे दिसून आले आहे आणि खाली नमूद केलेल्यांच्या उपस्थितीत त्याने/तिने/त्यांनी स्वाक्षरी केली आहे.\n\nज्यांच्या साक्षीने यातील पक्षांनी हा करार येथे वर प्रथम लेखी नमूद केलेल्या तारीख आणि वर्षाला निष्पादित केला आहे.",
"borrowers":"कर्जदार (क)",
"address":"पत्ता",
"contact":"",
"companyAuthorization":"कंपनी अधिकृतता",
"empId":"एमपी आयडी: ",
"designation":"पदनाम :  Branch Manager",
"declarationName":"नाव :",
"declarationNameWithAddress":"नाव : Credit Access Grameen Limited\nपत्ता: No. 49, 46th Cross, 8th Block, \nJayanagar, Bangalore – 560070",
"declarationSignature":"स्वाक्षरी : ____________________",

"applicantNameAndSign":"<font face='Arial Unicode MS'>कर्जदाराचे नाव & स्वाक्षरी</font>",
		"authorizedSignatory":"अधिकृत स्वाक्षरी",
		"coapplicantNameAndSign":"<font face='Arial Unicode MS'>सह-कर्जदाराचे नाव & स्वाक्षरी<font>",
		"delimiterLines":"..................."
	}
	}